{
    "resultcode": "200",
    "reason": "Success",
    "result": {
        "data": [
         	{
                "title": "任正非：管理风险要懂规则 有风险不能一概说No",
                "time": "2017-11-03 14:36",
                "src": "新浪科技",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150030_14722.png",
                "content": "<p >原标题：任正非:金融合规服务于业务 有法律风险不能一概说No</p><p >新浪科技讯 11月3日消息，任正非在伦敦FRCC听取贸易合规和金融合规汇报时候发表讲话，对管理风险等问题提出看法。</p><p >任正非称，管理风险的人要懂规则，更要懂业务，要负责把规则转化成业务行动，并监督落实；金融合规的目标也是多产粮食，而不是影响或阻碍粮食的生产。法律上有风险和障碍的地方，不能一概说No，而是要找到合规的解决方案，指导一线如何合规地把业务做成，最终目标还是要紧紧锁在“多产粮食”上。</p><p >任正非还表示，\"对于重点领域的合规建设，要把我们作为全球领导者，看我们如何来做。要对美国盯得最严的国家做好合规和风险控制。业务有难度，可以对考核进行调整，不要把业务逼上梁山。\"　</p><p ><strong>以下为任正非讲话全文：</strong></p><p ><strong>任正非在伦敦FRCC听取贸易合规和金融合规汇报的讲话</strong></p><p >2017年9月13日 伦敦</p><p >1、首先要肯定，伦敦风险控制中心成立四年以来，从无到有，做了很多贡献，也取得了很大的成绩。贸易合规系统也做出了很大的贡献，公司至今没有出现大的问题，这就是成绩。不管是伦敦、东京和纽约，风险管理都要贴近我们的项目，而不是贴近大规则。管理风险的人要懂规则，更要懂业务，要负责把规则转化成业务行动，并监督落实。你们不是要贴近金融，也不是贴近财经，而是要贴近业务。财经也是要对业务服务的。</p><p >2、金融合规要服务于业务</p><p >金融合规的目标也是多产粮食，而不是影响或阻碍粮食的生产。法律上有风险和障碍的地方，不能一概说No，而是要找到合规的解决方案，指导一线如何合规地把业务做成，最终目标还是要紧紧锁在“多产粮食”上。台风来了，不是放弃水稻，还要把水稻扶起来，这样虽然会减产，但还是有粮食。必要时，你们要背上背包，拿上铁锹，奔赴战场，与业务部门一同在战壕中解决问题。</p><p >金融合规的管理要适度，不是所有金融的条款都适用于我们的业务场景，要具体问题具体分析。基线是一个管理参考线，不仅仅是一个严格的高压线，你们要研究的是如何规避风险。实在要擦边，越过红线，要研究预案以及善后处理。管理风险的主官，要懂得规则，更要懂得业务，要负责把规则转化为业务行动，在业务作业中督促落实。你们走上战场，有两方面好处：一，可以培训了前线指挥官；二，使你们的专家更丰富了能力。你们需要增加人力，可以增加编制，要充分利用伦敦的人才优势。</p><p >3、要对过去发布的文件进行回顾，时刻保证我们适用的是最新的规则和要求。文件不要面面俱到，否则会抓不住重点。不重要的地方，你们认为又有必要保留的，也可以保留，但可以用淡淡的小字体保留，要把那些关键重点的部分突出出来，让业务执行部门快速抓住重点，并容易理解。公司推行把管理的内容压缩，就可以更有效地管理重点，简化管理。</p><p >4、风控中心现在已经建设了基本的规则，规则建设后就要推广。就像美国权威机构说的，规则是可控的，但是执行不可控。这也就意味着我们要更多地到一线去，保障项目成功，多产粮食。要关注和加强对全球子公司业务执行的监督和管理。对于员工个人的非工作违规或者违法行为，公司不袒护。专家要到一线去蹲点，要知晓业务，业务也要知晓风险管控的要点，这样循环迭代管理矩阵就建立起来了。</p><p >5、我们的业务越做越好，攻击目标明显，议论的人会越来越多，小漏洞就很容易被抓住和放大。所以要管好风险。怎么管好，就是要走到业务中去，飞到风险国家去。风控中心要走出围墙，要走到现实生活中去。林彪为什么能打好仗，就是自己亲自到战场上去看地形。不去看地形，就是纸上谈兵。你们也应该去一线看地形，滚上一身泥巴，就是真正的专家。</p><p >6、对于重点领域的合规建设，要把我们作为全球领导者，看我们如何来做。要对美国盯得最严的国家做好合规和风险控制。业务有难度，可以对考核进行调整，不要把业务逼上梁山。不能做的事情，和业务达成决议，就坚决不碰。</p><p >7、沿着服务对象梳理机关组织</p><p >集团和一线都是我们的服务对象。为集团服务，价值要体现在有效控制上。为一线服务，价值要体现在多产粮食上。</p><p >将承担集团管理职责的组织与服务一线的组织进行软分离，以现有的组织架构为依托，在实体组织下设小组，由小组对口大区/BG提供专业服务。</p><p >8、减少报表数量</p><p >你们要与流程IT合作，使用效率低、用户量少的报表，要停止提供。</p><p >明确一线需要上报给机关的责任报表/报告数据，是一线必须承担责任的部分，必须由一线报表。要从经营有效的角度去定义合理的报表/报告数量。</p><p >分析类的报表不要再由一线提供，为他们真实减负。改变机关向一线随机索要报告的习惯，分析类的报表机关可以自己在系统中提取数据，进行分析，确实不懂时，可以请求一线帮助，而不是指令。</p><p >要明确向各层经营组织提供报表的清单，按时、按需提供。同时，也给经营组织开放系统权限，允许其在系统中提取数据做更详细的分析。服务双方要有报告约定，明确报告的清单，超过约定需求时，双方均有权不提供。财经的大量数据都在系统中，需要数据的，可以通过系统权限获取数据、编制报告。</p><p >9、蓝军的价值要体现在更优的解决方案上</p><p >伦敦风控中心已建设四年，蓝军组织基本成形，对红军作业进行了抽查和挑战。风控中心要走出围墙，要走到现实生活中去。林彪为什么能打好仗，就是自己亲自到战场上去看地形。不去看地形，就是纸上谈兵，不切合实际的“指点江山”，算不上专家。</p><p >下一阶段，蓝军要思考如何支持红军打胜仗。蓝军不仅要挑战红军，而且要拿出比红军更优的方案，怎样去合规产粮。这样，才能证明蓝军的专业水平不是停留在纸上谈兵。</p><p >蓝军的建议，红军不一定接受，红军背负着业务成功的责任，应由他们自主决策，环境和条件的成熟度，都制约着我们在方案选择上的空间。蓝军能够提出挑战，就是水平，能够在挑战的同时提出可落地的方案，就是高水平。</p><p >10、对付金融危机的最好办法，就是提高合同质量，当前我们在抓合同质量，不是要趋向保守，也不要产生一些不敢干、缩手缩脚的情况。主官还是要英勇奋战，公司不会吹毛求疵的，但要在长期奋战与学习中增加战略洞察能力与决断力，对执行的高效协调能力，更需要对预算、核算的管理能力。要逐步地提高合同质量。</p><p >同样一件事，从不同角度看是不一致的，这就是铁三角决策。例如锦州战役，领袖毛泽东、东野司令林彪、各主战部队的主官，对打同一个锦州的认识是不同的，这不是对抗，也不是反对，这是胜利的铁三角。一味的拥护也不一定是正确的。</p><p >CFO既要背上背包，拿上铁锹，一同走上战场，CFO重点是看工事牢不牢，弹药量、担架……，风险、有问题应与主官谈谈以及直接在会上讲，是十分正确的。关键决策点吃不准的，应举手，举手是求助，不应视为是反对，即使有不同意见，也是为解决胜利求助。GTS、供应……围绕目的来谈问题，矛盾多多，也是不同角度，目标是走向胜利。这就是铁三角作业。</p><p >有人反映PFC多了。我们去年大量派PFC下去，就是从核算做起，增强项目的管控能力，使管理走向科学的预决算，推动合理决策。有一大批优秀人员已经成长起来了，我们要让他们循环上升起来。同时，我们也要从有经验的GTS工程师中，选拔一批优秀人员，转换到核算经理的位置上，他们至少还可以工作20年。</p><p >责任编辑：实习生小羊</p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynnnsc4471540.d.html?cre=tianyi&mod=wedu&loc=13&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/bschool/2017-11-03/doc-ifynnnsc4471540.shtml"
            },
            {
                "title": "你连番茄炒蛋都不会 还妄想出国留学能成才吗",
                "time": "2017-11-03 13:43",
                "src": "新浪教育",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03140024_75582.jpg",
                "content": "<p >原标题：凌晨4点的番茄炒蛋：跨越12个小时时差的爱不值得点赞</p><p >世界再大，大不过一盘番茄炒蛋？</p><p >今早起床，例行刷手机，看到这么一段广告视频。</p><p >故事是这样的，初到美国的留学生Eeen打算为新认识的朋友们做一道番茄炒蛋。整个准备过程让人没眼看，番茄切得歪七扭八，蛋壳掉进蛋液里，手一抖直接下去半罐盐......</p><p >偏偏这时候朋友还发消息来催，Eeen赶紧微信向远在国内的父母求助。</p><p >半夜的求助消息把父母都吵醒了，老两口发语音告诉儿子“番茄炒蛋怎么炒”，结果却由于两人抢着说，反而听不清了。</p><p >“妈，你这发的什么东西啊，我听不清楚，你这不行！”Eeen有点生气，搁下手机后抓耳挠腮，很是焦虑。</p><p >结果是，爸妈现炒了一盘番茄炒蛋，并把过程都拍成视频发给Eeen，帮助他完成了“最正宗的中国料理”，也赢得了外国新朋友们的交口称赞。</p><p >闲谈的时候，Eeen才想起来，这里和中国有12小时的时差，此刻的爸妈，本该在床上安眠。</p><p >相信很多朋友看到这里，都和我一样，想到了自己的父母，有点感动，有点心酸。</p><p >但细想想，整部片子更多的还是违和。</p><p >01</p><p >连番茄炒蛋都不会做，你出国？</p><p >本片最令我费解的，就是男孩Eeen的自理能力。按理说，他能远渡重洋，去异国他乡留学，应该具备了独立生活的能力吧。</p><p >不说厨艺如何精湛，但最基本款的番茄炒蛋都能搞得他手忙脚乱，想必在国内时，也是个衣来伸手饭来张口，十指不沾阳春水的主。</p><p >我身边有不少留学的同学、朋友，他们都有很强的独立生活能力。出国前学几道基础的家常菜，常齐老干妈、火锅底料、浓汤宝，定期去超市囤一些食物......现在我朋友圈里秀厨艺的都是这一群留学党。</p><p >没有自理能力的所谓独立生活，只会给别人添麻烦。</p><p >其实，为了孩子能静下心来好好学习，更多的父母习惯性地为孩子处理好除学习以外的其他一切事情，特别是在教育投入这方面，只要是为孩子好，多少的花费都不会心疼。那么，你有算过你为孩子已经投入了多少吗？</p><p >02</p><p >18岁了，还是个宝宝？</p><p >我最看不惯的，还是这孩子对父母理所当然的索取态度。</p><p >哪怕啥都不会，上网搜个菜谱照着做，能有多难？何必非要在半夜的时候把父母吵醒，起床给你录视频！</p><p >而且，既然啥都不会，何必要在朋友面前夸下海口呢？聚会也绝不是临时通知的，Eeen既然早就决定要做一道菜，在新朋友们面前露一手，为何不提早准备呢？起码他买完食材打个电话问问妈妈，那也没什么吧，非得等到聚会要迟到了，才想起来自己啥都不会？</p><p >最令人糟心的就是，Eeen竟然根本没有意识到中美之间12个小时的时差，非等到朋友们闲聊提到时，才想到这一点。</p><p >朋友言言也是18岁就出国上大学，不同的是，这姑娘身上有一股独立的劲儿。从来都掐着时差给父母打电话，聊天时也总是报喜不报忧，假期回国的时候还会用打工赚来的钱为父母买点小礼物。</p><p >脱离“宝宝思维”，为自己负责，才是独立生活最重要的一步。</p><p >03</p><p >事无巨细的父母，真的OK？</p><p >典型的中国式父母，他们从小就要求孩子好好学习，别的事情都不用操心。</p><p >片中的父母更是随叫随到，予取予求。辛辛苦苦把儿子送出国读书，大半夜手机稍微一响，就赶紧查看是不是儿子遇到了什么难事儿。看到是“番茄炒鸡蛋怎么做？”这样的基础题，也立刻困意全消，你一言我一语地争相向儿子传授宝贵的生活经验，甚至因为语音表达不清，还特意下床开灯起炉灶，切菜打蛋倒油还配音，恨不得为宝贝儿子再配一套字幕。</p><p >片中可能有部分夸张，现实中的父母才不会大半夜起来录什么番茄炒蛋的视频。但这种“该放手时不放手”的问题，是大多数中国父母共有的。</p><p >如果在子女已经开始独自认识这个世界之后，还是无怨无悔地帮他背负生活，这不是爱，而是束缚。</p><p >父母们投入心血和金钱，含辛茹苦培养十几年，培养出的儿子在“番茄炒蛋”这样的问题面前只会打电话找妈妈，这是父母教育的失败！事无巨细为孩子操心的父母，培养出来的，只会是巨婴。</p><p >不要让刷屏广告刷了你的想法，在温情之后多点思考。</p><p ><strong>2018年1月至3月，新浪教育主办的新浪2018国际学校择校巡展震撼来袭。</strong>届时北京（1月7日）、上海、广州三大地域、三场展会轮番上演，百余所知名国际学校参加，线上直播、线下展会、高质量讲座、专家一对一等多种活动，全方位为您提供择校资讯，专属国际学校家长的择校展即将拉开序幕！</p><p >更多资讯请持续关注新浪教育国际学校栏目（微博：国际学校圈，微信号：国际学校家长圈（ID：ischoolQZ））</p><p ><strong>参展学校与机构：</strong>请致电185 0134 1139</p><p ><strong>国际学校家长报名方式：</strong></p><p >责任编辑：实习生大甜</p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynmzrs6535353.d.html?cre=tianyi&mod=wedu&loc=13&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/ischool/2017-11-03/doc-ifynmzrs6535353.shtml"
            },
            {
                "title": "双语：早餐要吃鸡蛋的7个理由(图)",
                "time": "2017-11-03 13:16",
                "src": "新浪教育",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03140025_15692.jpg",
                "content": "<p >鸡蛋，应该是早餐中绝对不能少的食物。近日，美国“生 活 黑 客”网站刊登了早餐必须吃鸡蛋的7个理由。</p><p >1。 Egg keep you feeling full much longer than cereal or toast。</p><p >相较于谷类或面包，鸡蛋让你饱的时间更长。</p><p >鸡蛋比面包、馒头、谷物片等更耐饿。其中的蛋白质和脂肪能为你持续平稳提供能量，让你肚子饱的时间更长。</p><p >2。 Eggs assist weight loss。</p><p >鸡蛋为减肥助力</p><p >研究证明，早餐吃鸡蛋的人，比吃饼的人更容易减轻体重。</p><p >3。 Eggs are a great source of protein。</p><p >鸡蛋是极好的蛋白质来源</p><p >鸡蛋的蛋白质中含有人体的所有必需氨基酸，是最全面的蛋白质。</p><p >4。 Eggs tend to be relatively inexpensive。</p><p >鸡蛋相对来说比较便宜</p><p >与其他富含蛋白质的食材相比，比如培根、牛肉，就算是价格不便宜的土鸡蛋，性价比也要高得多。想学习更多英语知识，请关注口袋英语aikoudaiyy</p><p >5。 Eggs aren’t going to make your cholesterol worse。</p><p >鸡蛋不会让你的胆固醇变高</p><p >鸡蛋的确有一定量的胆固醇，但是，鸡蛋中也有帮助降低胆固醇的成分。只要保证吃鸡蛋的数量控制在每天一只，并不会因此增加患心脏病的危险。</p><p >6。 Eggs help with brain development and memory。</p><p >鸡蛋有助于脑发育和增强记忆力</p><p >蛋黄中丰富的胆碱成分，能促进大脑发育，有益大脑功能。同时，胆碱对提高记忆力、反应力都很有帮助。</p><p >7。 Eggs protect your eyesight。</p><p >鸡蛋可以保护你的视力</p><p >蛋黄中的两种抗氧化物质，叶黄素和玉米黄素，能帮助保护眼睛不受紫外线伤害。它们同时有助于减少患老年白内障的风险。</p><p >来源：口袋英语精选微信公众账号</p><p >责任编辑：陈熙</p>",
                "url": "http://edu.sina.cn/foreign/wyxx/2017-11-03/detail-ifynmzrs6522950.d.html?cre=tianyi&mod=wedu&loc=14&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/kids/2017-11-03/doc-ifynmzrs6522950.shtml"
            },
            {
                "title": "广州高校学业警告制度：学生挂科警告书寄父母",
                "time": "2017-11-03 12:48",
                "src": "大洋网",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03130019_77377.jpg",
                "content": "<p >上大学挂科也没多大关系？千万别信这种话，小心“学业警告通知书”寄给父母！近日，广州大学松田学院通过EMS向200余位学生家长寄送了“学生学业警告通知书”。记者从松田学院了解到，学业警示制度施行以来，学生对学业更加重视，学院的“清考率”也大幅下降。</p><p >新学期开始，松田学院电气与汽车工程系大三学生小杨（化名）没有再像以往一样出外兼职，而是选择了网上兼职，这样他就能将主要心思扑在学习上，以免挂科——他再也不想妈妈收到学院寄去的“学业警告通知书”了。</p><p >原来，大一下学期，小杨一连挂了大学物理、大学计算机基础、电路分析、大学英语（二）四科。大二上学期一开学，小杨进行了补考，虽然大学英语（二）过了，但其他三科还是没过。“当时辅导员老师对我提出了口头警告。我也没放在心上。”大二下学期一开学，小杨没通过大学英语（三）的补考，辅导员老师要求他在《学生学业警告通知书》上签字，并填写父母的通讯地址时，小杨才意识到了事态的严重性。</p><p >几天后，小杨接到了在广州工作的姐姐打来的电话，原来，小杨的妈妈收到学校通过EMS寄送的警示书后，以为儿子不能毕业，就叫小杨的姐姐去找他谈谈。小杨特别难过，“上大学前都是往家里拿奖状，现在却让妈妈收警告书。”</p><p >知耻而后勇，小杨在大二下学期调整了自己的状态，重修了大学计算机基础和电路分析两门课程。不仅如此，他还上网找教学资源自学，没课的日子就一早到图书馆自习。功夫不负有心人，大二下学期，他没有再挂科，重修的两门课程也都顺利考过。这学期他又开始重修大学英语（三）。“希望尽快把挂掉的课考过，顺顺利利毕业。”</p><p ><strong>校方：名为“警告” 实为“关注”</strong></p><p >“我们学校这个做法名为‘警告’，实际是对学生的关注。”松田学院教务处副处长王佳说，由于学生升入大学后，家长对学生的学习关注度没有中学时那么高，而有些学生的自我约束又不强，对学业不用心，导致屡屡挂科，最终影响毕业。为此，松田学院推出了“学生学业警告”制度，并制定出台了《广州大学松田学院学生学业警告管理办法（试行）》。</p><p >根据该《办法》，学生每学期需要修读24学分左右的课程，凡是一学期不及格课程学分数达到7学分以上，给予口头学业警告。学院各系部将采取面谈或与学生家长联系等形式教育督导学生加强学习投入，改进学习方法。凡是一学期不及格课程学分达到12学分以上，各系部将给予书面学业警告，通知学生本人，并寄发《学业警告通知书》给学生家长。凡一学年经补考仍不及格，不及格课程学分达到16学分或累计达到24学分者，若符合延长学制条件，学生可申请延长学制，学院审核通过后可继续完成学业，否则予以劝退。</p><p ><strong>效果：实施以来“清考率”大幅下降</strong></p><p >据介绍，目前为止，学业警告制度已实施5年。5年来，每个学期大约会对200名学生作出学业警告，约占全校学生的3%。王佳说，学业警告制度受到家长欢迎，“如果孩子学业不好，家长将及时掌握信息，对学生进行督促。”</p><p >王佳告诉记者，对比学业警告制度实施前后的数据，松田学院的学位率有一定提升，但最能体现效果的是“清考率”大幅下降。王佳说，大四第一学期开始前，学校会对学生在大学期间所有没过的课程再举行一次考试，这就是“清考”。学业警告制度实施以前，每学年都有超过2000人次清考，学业警告制度实施以后，“清考率”下降近一半。</p>",
                "url": "http://edu.sina.cn/gaokao/gkrx/2017-11-03/detail-ifynnnsc4412300.d.html?cre=tianyi&mod=wedu&loc=13&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/gaokao/2017-11-03/doc-ifynnnsc4412300.shtml"
            },
            {
                "title": "过来人分享：英语偏科生的中考高分(图)",
                "time": "2017-11-03 12:42",
                "src": "新浪教育",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03130019_53559.jpg",
                "content": "<p >我有两位表弟，理科成绩特棒，但英语成绩其烂无比，这让全家人大伤脑筋。中考在即，怎样在最短的时间内提高自己的分数呢？根据我以往的教学经验，对他们俩量身定做了一套复习体系，效果甚好。</p><p >首先他们俩都不爱背单词，很懒，我把中考大纲词汇一再浓缩，筛选，最后选出200个必备词汇，然后每天监督他们背诵，让两人比赛背单词，结合词根词缀，讲故事，做题，把这200词拿下，以至于两人渐渐对背单词产生浓厚兴趣。所以如果觉得记单词很无聊，不能坚持时，不妨找一个parterner， 两人比赛记忆会更有趣。单词是基础，大量单词不认识，提高成绩很困难。</p><p >然后是语法，我让他们俩做了近五年的真题，语法点重复率很高，总结近五年真题不难发现，一共就18个考点。如：宾语从句用陈述语序，主将从先，一般现在，一般过去，一般将来的被动语态，情态动词，时态等，当年考点不重复，但历年考点大同小异，把近五年的真题做透做精，这部分基本不丢分。</p><p >阅读是有很多技巧的，它不需要句句读，句句翻译，那样是在分析句子，不是在做阅读。方法仍然是做近五年真题，研究规律，遇到主旨大意题怎么做，细节判断推理怎么做，如何定位每道题的答案，如何根据语境猜测不认识的单词等。每天要有一定量的练习，阅读也不再面目可憎。</p><p >完形填空是对语法的间接考察，把每个句子挖空了让你填，文化老师的方法是不看选项读三遍其义自现，陶然老师认为完形归根到底是考词，用动词找动词，形容词看好坏，连词看前后句的关系，这是他们多年教学经验的提炼，而我的方法是让他们把近五年的完形真题背诵下来，详细讲解了选项中的每一个词。这种方法很笨，但考完后他们说完形做得很爽，所以完形不全靠语感，好的方法加语感会让完形易如反掌。</p><p >中考写作主要练句子，鉴于他们基础比较弱，一方面给了他们一些模板让他们背，另一方面指导他们如何写亮点句式，短句如何扩长，长句如何缩短，最常用的黄金句式有哪些，另外，字数够，书写工整，卷面干净，标点正确，逻辑清楚这些细节决定成败。</p><p >信心斗智很重要，全身心投入更重要，最后三个月他们俩破釜沉舟，每天闭关研究英语，学累了就做做理化题“放松一下”，最后中考一个考了105分，一个107分。因为他们基础很差，考到这个分数已是奇迹。相信亲爱的你也一定能行！</p><p >来源：中考网</p><p >责任编辑：陈熙</p>",
                "url": "http://edu.sina.cn/zxx/zkzx/2017-11-03/detail-ifynnnsc4410100.d.html?cre=tianyi&mod=wedu&loc=14&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/zhongkao/2017-11-03/doc-ifynnnsc4410100.shtml"
            },
            {
                "title": "你连番茄炒蛋都不会,还妄想出国留学能成才?",
                "time": "2017-11-03 12:09",
                "src": "新浪教育",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03130018_67127.jpg",
                "content": "<p >\n</p><p ><strong>八姐</strong>：游走在教育与娱乐之间的“互联网跨界小咖”，力图用最通俗易懂的语言为你解读热点话题。毒舌犀利只是表象，让你更懂教育才是初衷。</p><p >相信你们和八姐一样，昨天的朋友圈里突然刮起了一股“番茄炒蛋”风。</p><p >四分钟的视频，生生把正在办公室里“奋笔疾书”的八姐给看饿了，没想到跑到微博上一看，不少网友直呼“看哭了”。</p><p >其实一切源于招商银行的一则广告：一个中国小帅哥在出国留学第8天想做一盘西红柿炒鸡蛋给外国朋友们品尝。然而，牛吹完了发现不会做，到了下午4点，好不容易笨手笨脚地打了鸡蛋，切了西红柿，他突然发现一个大问题：西红柿炒鸡蛋是先放西红柿还是先放蛋？于是乎，他打开手机，上网，给远在国内的爸妈发了一条微信。</p><p >此时国内凌晨四点，爸妈语音教学他也学不会，干脆大半夜爬起来，给他现做了一道番茄炒蛋，还拍成了教学小视频。刚看完视频、做完菜，这个儿子就忙着去跟外国友人们装13了，完完全全把爸妈丢在一边，消息不回，表情都不发一个。</p><p >广告在11月1日深夜投放，刷屏无数，当日番茄炒蛋的微信指数已经涨到了35万，日环比近200%。</p><p ><strong>低调朴素的中华料理番茄炒蛋，可能达到了诞生以来存在感最强的一天。</strong></p><p >不少人看完都哭得稀里哗，朋友圈里又是一片“爸妈我爱你们”的表白，不知道的人可能以为又到了父母亲节。</p><p >不过随即而来的舆论倾向则渐渐偏离了广告商的初衷，当温情营销遇上孤独情绪泛滥的深夜场景，更多微博网友开始质疑这则广告的“三观”——留学生好面子，凌晨4点叫醒父母给自己拍做菜视频，这哪里是什么温情广告？</p><p >微信上的讨论也不甘示弱：</p><p >知乎用户们也来蹚浑水：</p><p >围绕着“巨婴、妈宝、煽情、不舒服”等词汇，舆论瞬速反扑，走向一场“全民抵制妈宝男”的混战。</p><p >不过，这其中也不乏冷静的分析：这是一则成功的广告。抛开场景和人设的不真实，朋友圈里留学的人基本都表示感动落泪，国内朋友反应正常，因为广告准确把握了时差、亲情、饮食这些留学生的共情，戳中他们的“痛点”。</p><p ><strong>所以，八姐表示，大家也别盯着这则“眼泪与质疑齐飞”的刷屏广告了，毕竟大多数人可都不是人家的目标群体。</strong></p><p >不过，身为一个曾经的留学党，让八姐翻白眼的是——商家大概以为我们留学生群体都四体不勤、五谷不分、生活不能自理。</p><p >是的，我们太多90后都是家里的小王子小公主，在家时根本没下过厨。</p><p >但我们大部分人从出国的那天，就知道自己要独立了。</p><p >拿着一大袋子人民币到银行，换回两张大面值的美元、欧元或其他货币，相信是每个人都有过的经历。</p><p >我们紧张地一个人去营业厅办手机号，去银行办储蓄卡，去学籍办交出十几年来过过手的最大一笔钱。</p><p >我们想的是，自己上网查菜谱认真做出一盘菜，然后拍给爸妈：你看，我能自己照顾自己了！你要放心。</p><p >更何况，出国后两个时差系统像是刻在自己身体里，你连时差还没倒利落，怎么会忘记时差呢？</p><p ><strong>作为留学生，作为中国的孩子，我们已经太幸运。</strong></p><p >八姐有很多外国同学都是自己借学生贷款交学费，本科毕业就要开始还贷。他们父母说，18岁后你们就是独立的个体。</p><p >商家大概是想说我们都在用着父母的副卡吧。的确，广告中新上市的留学信用卡仅限于申请附属卡，只面向已持有招商银行信用卡（主卡）的客户开放申请。</p><p >近年来，各大银行为推出信用卡业务可谓是挖空心思，毕竟在人口红利消失的年代，家庭条件相对富裕的留学生群体自然而然成了信用卡业务的目标人群。</p><p >中国教育部最新数据表明， 2016 年，中国出境留学生人数达到54.45 万人，中国现有在外留学总人数达136.25 万人， 且留学人员年龄日趋低龄化。目前境外能用银联卡缴学费的学校已超过2000 所，银联卡留学支付服务体系基本覆盖学生衣食住行各个方面，留学家庭也可在境外享受丰富的银联卡专属优惠礼遇。</p><p >但正如这位网友所说，如果我有这样的儿子，我都不会送他出国，因为他在国外无法独自生存。</p><p >八姐用亲身经历告诉你，虽然出国留学能增长见识、提高个人的核心竞争力，也是对个人独立生存能力的终极考验，更是摆脱依赖，承担责任的开始，<strong>如果你连一盘番茄炒蛋都还要靠父母，还想出国留学成才立业？</strong></p><p >台湾作家龙应台在《目送》一书中曾说：所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。</p><p ><span ><strong>有些事，只能一个人做。</strong></span></p><p ><span ><strong>有些关，只能一个人过。</strong></span></p><p ><span ><strong>有些路啊，只能一个人走。</strong></span></p><p >而那些操心的父母们，教完番茄炒蛋，是不是还准备在下一个凌晨，接到求助消息时从被窝里爬起，再教一道红烧排骨？”</p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynnnsc4395561.d.html?cre=tianyi&mod=wedu&loc=0&r=-1&doct=0&rfunc=100&tj=none&tr=73",
                "weburl": "http://edu.sina.com.cn/l/2017-11-03/doc-ifynnnsc4395561.shtml"
            },
            {
                "title": "小学生上辅导课敷面膜 网友：是我粗糙了",
                "time": "2017-11-03 11:52",
                "src": "新浪教育",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03120018_86676.jpg",
                "content": "<p >11月1日，广东广州，一辅导班小男孩突然和老师说要去上厕所，结果回来时脸上淡定敷着面膜。老师说，面膜是男孩偷偷拿妈妈的，看同学都在笑他，男孩先是把面膜撕下来，没人看的时候又敷上去。看到这一幕网友纷纷表示现在小孩子都这么精致了，自己比不上了，是阿姨们粗糙了。看这拍照的pose就知道在这孩子是个讲究人。</p><p >网友：输了输了 不要再刺激我这种老阿姨了</p><p >网友乔乔猫宁：哈哈做不到还能这么淡定的上课，输了输了</p><p >网友最佳演员：小学生都懂得从小保养，看看你们</p><p >网友梦梦：是我粗糙了，落后了</p><p >网友：看来我老了。</p><p >网友遇见小酒：护肤要从娃娃抓起。</p><p >网友愈走愈远：这让我们油腻的中年人怎么活？</p><p ></p><p >实习编辑：王琳</p><p >责任编辑：潘程</p><p ></p>",
                "url": "http://edu.sina.cn/zxx/zxxzx/2017-11-03/detail-ifynnnsc4386660.d.html?cre=tianyi&mod=wedu&loc=13&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/zxx/2017-11-03/doc-ifynnnsc4386660.shtml"
            },
            {
                "title": "高校学生资助体系存资助对象识别不准问题",
                "time": "2017-11-03 11:51",
                "src": "中国青年报",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150028_25009.jpg",
                "content": "<p >10年前，国务院印发了《关于建立健全普通本科高校高等职业学校和中等职业学校家庭经济困难学生资助政策体系的意见》，提出了建立健全家庭经济困难学生资助政策体系的主要目标、基本原则和主要内容。经过10年的努力，我国的学生资助工作取得显著成效：国家资助政策体系基本健全，财政投入力度不断加大，学生资助管理体系机制基本建立，学生资助规模不断扩大，充分体现了国家对家庭经济困难学生的关怀，保证了不让一个学生因家庭经济困难而失学。</p><p >但是，高校资助工作在各个环节仍然存在一些亟待解决的问题，具体而言，一是学校与学生之间资助信息不对称。当前国家和高校基本建立了线上线下资助信息发布平台，信息发布数量、覆盖面均有很大提高。但由于部分资助对象所在地区通信落后、对网络设备使用能力有限、保守思想影响等原因，仍然存在学校与资助对象之间信息不对称问题。</p><p >二是资助对接渠道仍存局限。现有资助对接渠道主要依靠高校资助中心建立的新生绿色通道、日常资助对象申报、院系资助对象调研等方式，部分发达地区高校建立起了网络资助对接平台。但由于资助对象对政策把握不准、自身定位不清以及存在自卑心理等因素，资助对接仍然存在高校“一头热”的情况。</p><p >三是资助对象识别偏差。<strong>当前高校资助识别工作主要依托校资助中心工作人员和院系学生辅导员展开，识别范围大，识别过程易受人为因素影响</strong>，从而降低了资助识别的精准度，影响了资助效益的发挥。</p><p >作为国家资助政策的执行者，高校学生资助管理部门及辅导员要做好高校家庭经济困难学生的资助工作，必须要在“精准”上下功夫。</p><p >一是精准认定家庭经济困难学生。精准认定家庭经济困难学生是决定资助政策落实效果的基础性工作。认定家庭经济困难学生应依据其家庭经济状况，不能加入其他非经济因素。</p><p >二是精准分配资金名额和确定受助形式。要精准分配资金名额，明确重点受助学生。学校在分配资金和名额时，要统筹考虑不同专业、不同年级的学生经济困难程度，以及“建档立卡”学生、特殊群体和特殊地区少数民族家庭经济困难学生分布情况，要对家庭经济困难学生多的院系予以适当倾斜。</p><p >三是精准确定受助形式。要结合家庭经济困难学生在校期间不同学期的不同资助需求，精准确定资助形式，既要有资助资金，也要有资助物品，还可以有针对性地开展资助育人帮扶行动。</p><p >四是精准帮扶。针对学生现实所想、季节所需，提供精准化的“专项资助”帮扶，包括学生突发性的因病致困（贫），新生入校后因国家资助政策落地的时间差出现的暂时生活困难，以及换季需要购置御寒衣物而造成经济紧张等情况，采取有针对性措施。</p><p >当然，资助不是目的，只是一种手段。资助工作要“济困育人”与“励志强能”并重、“经济扶贫”和“精神培育”共抓。对家庭经济困难学生进行资助的根本目的，就是让学生学会自立自强，健康成长成才。学生资助工作不能停留在经济资助层面，还要与育人工作有机结合起来。</p><p >总之，做好学生资助工作，重在关心关爱学生，要带着真感情，要有真办法，把学生的困难视作切身忧患，要“精准”也要“心”助。</p><p >（作者系南京师范大学学生工作处副处长）</p><p >中国青年报2017年11月03日 08 版</p><p >原标题：学生资助对接仍存在高校“一头热”情况</p>",
                "url": "http://edu.sina.cn/gaokao/gkrx/2017-11-03/detail-ifynmzrs6485682.d.html?cre=tianyi&mod=wedu&loc=11&r=0&doct=0&rfunc=100&tj=none&tr=12",
                "weburl": "http://edu.sina.com.cn/gaokao/2017-11-03/doc-ifynmzrs6485682.shtml"
            },
            {
                "title": "加拿大新移民计划出台 经济类移民配额增加",
                "time": "2017-11-03 11:47",
                "src": "中国新闻网",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150028_35089.jpg",
                "content": "<p >原标题：加拿大未来3年移民计划出台 经济类移民配额数量增加</p><p >中新网11月3日电 据加拿大《明报》报道，当地时间1日下午﹐加拿大联邦移民、难民及公民部长赫森在多伦多宣布了新出台的联邦政府2018至2020年移民计划。2018年计划引进各类移民31万﹐2019年为33万，到2020年达到34万。经济类移民依然是移民引进的重点﹐其中联邦高技术移民和省提名移民增长最多。</p><p >赫森说﹕“我们制定的3年移民计划﹐是基于加拿大日益严重的人口老龄化、满足加拿大经济发展所需要的人才、保持加拿大在世界上的竞争力等多方面考虑。从明年开始﹐我们逐年增加引进移民的数量﹐以达到加拿大人口总量的1%。”</p><p >联邦移民部公布的移民配额分配显示﹐经济类移民依然是加拿大移民引进的重点：2018年经济类移民引进目标是17.7万人﹐2019年是19.1万人﹐到2020年达19.5万人﹐占引进移民总量的约60%。2020年将比2017年的目标（17.2万）增加2.3万人。</p><p >经济类移民中﹐联邦高技术移民和省提名移民项目增加最多：前者2017年的目标是7.17万人﹐2018年增加至7.49万人﹐2019年是8.14万人﹐至2020年达8.58万人﹐三年增加移民1.4万人﹔后者2017年的目标是5.1万人﹐2018年是5.5万人﹐2019年是6.1万人﹐2020年达6.78万人﹐三年增加1.6万人。</p><p >另外两大移民类别﹕家庭类和难民类的移民引进数量也有所增加。其中，配偶、子女移民数量从2017年的6.4万人提升到2018年的6.6万人﹐至2020年达7万人。华人十分关注的父母、祖父母移民增长不明显﹐2018年的计划是2万人﹐2019年再增加500人至2.05万人﹐到2020年达2.1万人。整个家庭类移民的配额大约占引进移民总量的27%。此外，难民类移民引进数量继续增加﹐2018年达4.3万人。</p><p >有华裔移民顾问认为﹐经济类移民配额的增加，对国际留学生移民更加有利。预计未来引进国际留学生移民的主渠道、联邦“快速通道”移民项目的最低分数要求会进一步降低。</p><p >在新闻发布会上﹐赫森还表示﹐联邦政府会加大对新移民服务的工作力度﹐帮助每一名新移民安居、找工作﹐尽快融入社区﹐适应新生活。</p><p >责任编辑：许丹榕</p>",
                "url": "http://edu.sina.cn/a/lxcg/2017-11-03/detail-ifynnnsc4384049.d.html?cre=tianyi&mod=wedu&loc=7&r=0&doct=0&rfunc=100&tj=none&tr=12",
                "weburl": "http://edu.sina.com.cn/a/2017-11-03/doc-ifynnnsc4384049.shtml"
            },
            {
                "title": "夫妻吵架后妻子离家出走 父亲把两女儿赶出家",
                "time": "2017-11-03 10:57",
                "src": "澎湃新闻",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03110020_65572.jpg",
                "content": "<p >（原标题：湖北一夫妻吵架后妻子离家出走，狠心父亲深夜把两女儿赶出家）</p><p >“警察叔叔，我和我的妹妹又冷又饿，我爸爸不让我们回家，求求你们帮帮我们。”11月1日22时30分左右，湖北十堰市花果派出所接到这样一个电话。原来是夫妻俩吵架，丈夫带着小儿子睡在家里，把两个女儿赶出了门。</p><p >“小姑娘带着哭腔”，值班民警告诉澎湃新闻，听到这个电话，心里很不是滋味。在问清女孩的所在地后，民警挂掉电话马上赶去现场。</p><p >5分钟后，两名体型消瘦、衣着单薄的小女孩出现在了民警眼前。只见身边没有大人陪同的两个小孩，一会在花果中大街上跑来跑去，一会又溜到楼道处避寒。稍小一点的女孩一直在低声哭泣，稍大一点的姐姐一边安慰一边抱着妹妹相互取暖。见此情景，民警上前简单询问后，便赶忙将两个小姑娘带到派出所，并给她们买来食物充饥。</p><p >经详细询问，民警了解到，两个小姑娘大的今年13岁，小的8岁，她们还有一个弟弟，一家五口租住在花果街一出租屋内。父母因感情不好经常吵架，当天上午父母吵架后，母亲一气之下离家出走了。到了晚上，父亲见母亲还没有回来，打电话也一直不接，一气之下将她们姐妹俩都赶出家门。任凭姐妹俩如何哭求，其父亲还是毅然决然地将她们撵走，然后独自带着小儿子在家睡觉。</p><p >得知此情，民警很是生气。遂根据女孩提供的电话，试图联系其父母，但一直未果。此时已近深夜，看着两个瘦弱的女孩困得眼睛都睁不开了，民警决定先在附近的旅社将她们安顿好，再根据她们提供的家庭住址前去寻找。</p><p >2日零时，民警终于找到女孩的家，见到了女孩的父亲，同时，通过电话联系上了她们的母亲，对夫妻俩进行了严厉的批评教育。夫妻俩意识到自己行为的错误，表示再也不会干这样的傻事了，并答应马上将孩子接回家中。</p><p >实习编辑：王琳</p><p >责任编辑：潘程</p>",
                "url": "http://edu.sina.cn/zxx/zxxzx/2017-11-03/detail-ifynmzrs6454159.d.html?cre=tianyi&mod=wedu&loc=13&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/zxx/2017-11-03/doc-ifynmzrs6454159.shtml"
            },
            {
                "title": "MBA面试简历：MBA面试时应该注重的几个细节",
                "time": "2017-11-03 10:56",
                "src": "新浪教育",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03110021_76900.jpg",
                "content": "<p >某些院校MBA材料申请中有一项是需要个人简历的，在对于面试机会申请者来说，简历起着非常至关重要的作用，可以直接让评审委员会在没看到你人的情况下了解你是否是考取MBA的合适人选，所以拥有一份完美的简历是必须的。你知道评审委员会最不喜欢哪些简历细节么?</p><p ><strong>一、考取MBA目标不明确</strong></p><p >有些考取MBA的考生仅仅是为了学历、户口甚至其他不方便直接在材料中指出的特殊原因，这些考生会将考取MBA的目标含糊笼统的简单带过，使评审委员会无法明确申请者考取MBA的明确目的。MBA是为了培养未来的职业经理人，评审委员会是不希望听到考生说自己考取MBA的目的仅仅是为了获得学历、解决户口。材料申请者可以将自己的长短期目标和自己考取MBA是为了提升自己能力，实现自己价值，为社会贡献一份自己的力量联合在一起，这样会更好地获取评审委员会的肯定。</p><p ><strong>二、简历照片P成锥子脸</strong></p><p >在简历照片上把自己p成锥子脸，可当院校给了面试机会时，看到真人与简历上的照片分明是一张方脸或者圆脸，这种强烈的反差会让面试官出现反感! 想要获得评审委员会在印象上的肯定，为自己多加点分，增加自己审核通过的可能性不难理解。但是当面试官见到真人时心理上肯定会有一些落差，甚至对此包装并不认可，导致对整份简历真实度的怀疑，对个人专业技能的怀疑!</p><p ><strong>三、邮箱名字古灵精怪</strong></p><p >在网络流行的时代，简历投资、会议通知、资料传送等都是依靠网络邮箱完成的，虽然使用qq邮箱一般不会对材料申请者产生偏见，但是qq邮箱的昵称也会带来一些问题，给评审委员会造成“不成熟”的印象。而作为可能的未来职业经理人最好还是有一个工作的邮箱，这样会更显示出申请者对工作的重视度，给人一种更职业的经理人的印象。</p><p ><strong>本文转自《MBA中国网》的新浪博客，点击阅读原文。</strong></p><p ><strong>小编注：本文为转载新浪博客文章，观点只代表作者本人，不能代表新浪立场，新浪尊重原创。</strong></p><p >责任编辑：实习生小羊</p>",
                "url": "http://edu.sina.cn/bschool/mba/2017-11-03/detail-ifynnnsc4174404.d.html?cre=tianyi&mod=wedu&loc=14&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/bschool/2017-11-03/doc-ifynnnsc4174404.shtml"
            },
            {
                "title": "机会来了！2018年国考江苏这55个职位还无人过审",
                "time": "2017-11-03 10:04",
                "src": "现代快报",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03140024_81743.jpg",
                "content": "<p >2018年度国考网上报名进入第四天，什么职位火，什么职位冷，已经可以看出端倪了。现代快报记者了解到，截至11月2日下午4时，已经有14863人考生成功报考江苏职位。其中，国税、出入境检验检疫、邮政都是炙手可热的部门。相反，江苏636个职位中，还有55个职位还没有人报名成功。</p><p >网上报名第四天，报名人数也平稳增长。14863名过审的考生中，大部分都是冲着国税部门去的，报名成功人数已经达到9349人。这与国税部门本身招考人数多是分不开的。最火爆的职位则是江苏出入境检验检疫局。苏州出入境检验检疫局“财务处财务工作科员”职位，继续一马当先，竞争比例达到221：1。南京出入境检验检疫局“财务处财务工作科员”一职，紧随其后，招1个人也有219个人抢。</p><p >综合来看，竞争最激烈的职位都集中在出入境检验检疫、邮政和国税这三个部门。现代快报记者仔细查看职位表发现，这三个部门大多数职位都不限工作经历、不限政治面貌。想要报考的人，不如分散开来，不要局限于一些热门职位。</p><p >另一个值得大家关注的是，还有55个职位很“冷清”，截至11月2日下午4时，还没有人报名成功。这些职位主要集中在水利部淮河水利委员会、上海铁路公安局、江苏省气象局、灌云县国家税务局等部门。</p><p >比如，江苏省气象局“观测与网络处副主任科员”一职，需要1人，目前还没有人审核通过。现代快报记者查看职位表发现，这个职位要求大气科学类专业硕士研究生、中共党员，并具有两年以上气象观测业务工作经历，三重门槛逼退了不少人。对于对口专业的考生来说，是个好机会，千万别错过了。</p>",
                "url": "http://edu.sina.cn/official/zxbk/2017-11-03/detail-ifynmzrs6420949.d.html?cre=tianyi&mod=wedu&loc=11&r=0&doct=0&rfunc=100&tj=none&tr=12",
                "weburl": "http://edu.sina.com.cn/official/2017-11-03/doc-ifynmzrs6420949.shtml"
            },
            {
                "title": "美犹他大学遇害中国留学生是家中独子 父母悲痛",
                "time": "2017-11-03 09:57",
                "src": "中国新闻网",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03100023_13749.jpg",
                "content": "<p >中新网11月2日电 据美媒报道，当地时间10月30日(以下均为当地时间)，美国犹他大学23岁的中国留学生郭晨伟(音)在学校附近的停车场遇害。歹徒是24岁的奥斯汀-伯坦，他在案发时试图劫车并开枪杀害了中国留学。目前，嫌犯已被逮捕。</p><p >犹他大学警局局长布洛菲表示，由于伯坦被盐湖城公共图书馆馆员认出，通知警卫随后被拘捕。被捕时他正在图书馆的卫生间内，身上没有携带武器，盐湖城警局局长布朗说：“他才转身就投降了。图书馆立了大功。”</p><p >据图书馆的外联部主管安德鲁·肖(Andrew Shaw)介绍，经过一夜的搜索未果后，盐湖城的人们都十分警惕。案发第二天，伯坦躲进了盐湖城公共图书馆，当他从电梯走出来到达图书馆三楼时，一个警觉的图书馆管理员马上认出了他，但是表面上装作自然地微笑着和他打了招呼，等他走开后，管理员立即联络警卫，仅仅几分钟后，伯坦在图书馆的厕所内被抓获。</p><p >警方文件称，10月31日，奥斯汀·伯坦因涉嫌三项严重谋杀罪被关押入狱。伯坦还承认从科罗拉多州的一所住宅中偷窃了3件枪支。</p><p >凶杀案中使用的枪支藏在流浪者收容所附近一堵砖墙的缝隙里。警方的文件说，他后来返回取枪，但发现枪不见了。</p><p >伯坦带着警方前往他在红峰谷里藏身的临时营地。警方在那找到了在凶杀案中使用的44口径枪的枪套。</p><p >据称，郭晨伟是犹他大学的大四学生，来自北京，主修计算机预科，他是家里的独生子。他于2013年赴犹他州，朋友们都很喜欢他。郭晨伟的好友埃琳娜·金给他远在中国的父母打电话，这是个十分艰巨的任务，电话那一头，郭妈妈十分心痛，因为他们失去了家里唯一的孩子。</p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynnnsc4318874.d.html?cre=tianyi&mod=wedu&loc=13&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/a/2017-11-03/doc-ifynnnsc4318874.shtml"
            },
            {
                "title": "继深耕K12之后 51Talk入局小班课“居心”何在？",
                "time": "2017-11-03 09:56",
                "src": "新浪教育",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03100024_31628.png",
                "content": "<p >（新浪教育讯）11月3日消息，在51Talk成立六周年之际，创始人兼CEO黄佳佳致公司内部信中透露，51Talk已推出精品班课业务。</p><p >据悉，51Talk精品班课为1对4固定老师、固定同学、固定上课时段的课程模式，逾百人团队独立运营。目前，该项目已在公司内部孵化近一年，今年第三季度完成内测及小范围公测。</p><p >从成人英语培训业务过渡到深耕K12业务，再到入局“小班课”。独角兽当道的K12少儿英语领域还有甜头可尝？据了解，51Talk的K-12现金收入占比已达到72%，而早在2016年下半年，51Talk通过大量的用户反馈已捕捉到K12用户对班课的需求动向，开始对班课模式进行探索。</p><p >51Talk精品班课的学生定位同样为6-12岁学员，但<strong>与其他机构推出的小班课不同：</strong></p><p >51Talk精品班课主打北美外教，同时兼有菲教，外教全部要求拥有师资认证及丰富的教学经验；</p><p >采用固定同学、固定老师、固定上课时间、每节课时长45分钟；</p><p >同水平的学员们组成一个班级，保证学员们在学习过程中有共同的话题、认知和互动；</p><p >45分钟的时长保证每位学员充分的开口频率、充足的互动时间；</p><p >与1对1模式相比，小班课模式对技术、教师、课程体系的要求更高。要确保1位教师和多名学员能互动流畅，要确保课堂气氛，还要完成教学知识、确保学习效果。<strong>51Talk在这些方面具体是怎么做的？</strong></p><p ><strong>技术层面</strong>，51Talk的班课平台是在其自研的真人在线互动软件平台AC（AirClass空中教室）上定制化完成，大量的投入和研发，实现中、外教与学员之间的多人同时视频在线互动。动画元素的加入，游戏化的趣味互动教学方式，让学员更加专注、更容易接受课堂知识。降噪和回声的技术处理，剔除80%噪音及回声，让课堂互动体验更流畅。</p><p ><strong>课程研发层面</strong>，成立独立课程研发团队打造班课课程。据介绍，1对4精品班课课程内容是使用美国同龄小学教材，接轨教育部教学大纲，针对中国孩子进行改编，既能让孩子的学习接轨国际，又能完胜国内的考试。同时，51Talk精品班课课时加长至45分钟，确保每一个学员的互动时间。而且课堂设计上，也加入了分组讨论和PK的功能及环节，培养学员的竞争和团队协作意识，提升综合能力。</p><p >此外，51Talk的精品班课采用常年招生，随时组班的形式，用户可以非常灵活地选择开课时间，并且在上课过程中，会根据学员的实际情况进行调整，支持插班，转班，确保学员匹配到最合适的班级。</p><p ><strong>教师层面</strong>，采用中教、外教”1+2”的模式，即一周固定1节中教课、2节外教课。外教依然是按照51Talk的”5A”好外教标准严格筛选和聘用，拥有丰富的教学经验，对多人在线课堂的把控能力更强，精品班课要求教师不但要了解学员的学习习惯，还要熟知每个学员的性格特点，从而调动学员们的积极性、参与度，确保课堂知识的传授被每一个学员有效地掌握。而1节中教课则通过系统地课堂知识讲授，帮助学员巩固语法知识、培养阅读能力，实时解答学员的各类问题，确保课堂知识的完全掌握和运用。</p><p >此次，51Talk精品班课业务的推出，可以看出其深耕K12市场的战略。但在一片红海的在线少儿英语细分领域，除了跟随，51Talk还会给人们带来怎样的惊喜和启示呢？</p><p >责任编辑：潘程</p>",
                "url": "http://edu.sina.cn/eduonline/2017-11-03/detail-ifynmzrs6415623.d.html?cre=tianyi&mod=wedu&loc=14&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/l/2017-11-03/doc-ifynmzrs6415623.shtml"
            },
            {
                "title": "纽约恐袭后 “多元化”移民政策背黑锅？",
                "time": "2017-11-03 09:52",
                "src": "新华视点",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150027_41630.jpg",
                "content": "<p >美国总统唐纳德·特朗普11月1日说，他将要求国会立即采取行动终止“多元化移民签证抽签项目”、即所谓“绿卡抽签”。</p><p >纽约市10月31日发生恐怖袭击事件，造成8死12伤。犯罪嫌疑人赛富洛·赛波夫是一名29岁的乌兹别克斯坦移民，2010年通过“绿卡抽签”项目取得永久居留签证，合法移民美国。</p><p >部分民主党议员表示，以维护国家安全为由取消“绿卡抽签”没有必要，而且这一做法违背当初通过这项政策促进美国人口“多元化”的初衷。</p><p >“绿卡抽签”项目是美国国会1990年通过的移民法一部分。联邦政府据此每年以抽签方式从赴美移民比例较低的国家和地区绿卡申请者中选取5万人，向其发放绿卡。申请者须至少取得高中文凭或满足相关工作经验要求。“绿卡抽签”的初衷是增加意大利、爱尔兰等欧洲国家移民的比例，后来在促进人口“多元化”理念指导下渐渐纳入更多对象国。</p><p >“绿卡抽签”一直存有争议。当年推动这项立法的是时任联邦众议员、现任参议院民主党领袖查尔斯·舒默，但他2013年又推动废除这一法案，相关议案在参议院获得通过，被共和党控制的众议院否决。支持者认为它是美国开放文化的体现，反对者批评这一项目实施中存在程序漏洞，为欺诈提供机会，且危及国家安全。</p><p >据官方记录，纽约恐袭前，只有一起“绿卡抽签”移民发动恶性袭击的案例。2002年，一名通过婚姻关系获得“绿卡抽签”移民身份的埃及裔男子在洛杉矶一座机场开枪打死两人。</p><p >中国现代国际关系研究院美国问题专家孙成昊认为，特朗普计划向国会提出废除“绿卡抽签”，一方面是受纽约恐袭这一突发事件触发，有维护国内安全方面的考虑；另一方面，特朗普上台后一直推动收紧移民政策，废除“绿卡抽签”符合其政策需要。另外，批评“绿卡抽签”也容易把发生恐袭的责任推给过往政府。</p><p >孙成昊认为，特朗普政府的安全政策高度强调美国本土群体的安全利益，推行修建美墨边界隔离墙、出台限制西亚北非国家公民入境政策等动作已有体现。美国今后对外来移民的入境“筛查”必然会系统性加强。</p><p >中国人民大学国际关系学院副教授刁大明认为，从美国国内的讨论来看，“绿卡抽签”政策确实存在较大漏洞，特朗普推动废除有其合理性。</p><p >刁大明认为，“绿卡抽签”政策如果以加强国家安全需求为导向作技术上的调整，不会有太多争议，但在美国当前政治和民意环境下，对政策法规的修改往往带来“非技术性争议”。</p><p >就反恐而言，刁大明说，“绿卡抽签”政策与恐怖袭击之间并没有逻辑上的必然联系。终止这项政策或提出替代方案是否有助于改善美国安全状况，还得打上一个问号。（夏文辉）（新华社专特稿）</p><p >实习编辑：王雪 责任编辑：王颖</p>",
                "url": "http://edu.sina.cn/a/lxcg/2017-11-03/detail-ifynnnsc4315439.d.html?cre=tianyi&mod=wedu&loc=4&r=0&doct=0&rfunc=100&tj=none&tr=12",
                "weburl": "http://edu.sina.com.cn/a/2017-11-03/doc-ifynnnsc4315439.shtml"
            },
            {
                "title": "纽约恐袭案发生后 特朗普要求废除抽签移民政策",
                "time": "2017-11-03 09:30",
                "src": "中国新闻网",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150028_83775.jpg",
                "content": "<p >据美国《世界日报》报道，29岁乌兹别克裔男子塞波夫（Sayfullo Saipov）于当地时间10月31日（以下均为当地时间）开着租用载货卡车，在纽约市区冲撞行人导致多人伤亡。事发不到24小时，美国总统特朗普呼吁修改美国的移民政策，他在内阁会议上则进一步指出，希望国会立即研议废除移民抽签。</p><p >当地时间11月1日早晨，特朗普在社交媒体上发文，以纽约市这起汽车恐怖攻击做为实例，要求美国应该要有趋于严格的移民法规，这也是他从2016年竞选期间以来的政见主轴。</p><p >特朗普写道：“这名恐怖份子是透过‘多元化移民签证抽签计划’（Diversity Visa Lottery Program）进入我们国家，这是舒默的杰作。我要的是择优计点的移民政策。”</p><p >他接着写道：“我们非常努力推动择优记点移民政策，不能再有民主党的那种抽签移民了。我们必须变得更加严格，而且更为精明。”</p><p >特朗普在内阁会中也用“禽兽”（animal）来描述利用移民抽签计划进入美国的纽约汽车恐攻凶嫌塞波夫。</p><p >被特朗普直接点名的参议院少数党领袖舒默（Chuck Schumer），1日早晨回应表示：“看来，把一件悲剧转为政治化手段，时间点似乎不算太早。”</p><p >舒默也在社交媒体上写道，特朗普与其持续长久以来每逢国家有难就“政治化、分化美国”的技俩，不如“把大家团结在一起。”</p><p >《华盛顿邮报》则报道，2013年期间，舒默与其他几位参议员，曾经提出一份跨党派提案，内容在于修改美国移民法规，其中包括取消多元化移民签证抽签计划。虽然这份提案后来在参议院顺利表决通过，但后来到了众议院时，却闯关失败。</p><p >共和党籍联邦参议员弗莱克（Jeff Flake）写道：“事实上，包括舒默在内的‘八人帮’（Gang of 8）在广泛检讨移民政策时，是把多元化移民签证计划给砍掉的。”</p><p >实习编辑：王雪 责任编辑：王颖</p>",
                "url": "http://edu.sina.cn/a/lxcg/2017-11-03/detail-ifynnnsc3878952.d.html?cre=tianyi&mod=wedu&loc=10&r=0&doct=0&rfunc=100&tj=none&tr=12",
                "weburl": "http://edu.sina.com.cn/a/2017-11-03/doc-ifynnnsc3878952.shtml"
            },
            {
                "title": "86岁女学霸寝室如公主房 练字弹琴学尤克里里",
                "time": "2017-11-03 09:24",
                "src": "重庆晚报",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150030_61369.jpg",
                "content": "<p >慢新闻—重庆晚报记者消息，“70岁不算老，80岁还在街上跑。放心，我会过得好！”11月2日下午，四川美术学院黄桷坪校区桃花村16栋2楼的楼道里传来沙哑而又有些高亢的声音。</p><p >未见其人，先闻其声。她就是本文主人公，年近86岁仍有一头青丝的龙瑞云。</p><p ><strong>飘窗上全是布娃娃</strong></p><p ><strong>床头摆放爱人照片</strong></p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynnnsc4299220.d.html?cre=tianyi&mod=wedu&loc=16&r=0&doct=0&rfunc=100&tj=none&tr=12",
                "weburl": "http://edu.sina.com.cn/l/2017-11-03/doc-ifynnnsc4299220.shtml"
            },
            {
                "title": "别偷懒 在美国高中选课影响大学申请和学分",
                "time": "2017-11-03 08:24",
                "src": "新浪教育",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03090031_31770.jpg",
                "content": "<p >在美国读高中，大多数中国学生选择寄宿制学校，寄宿学校更有安全保障，能让家长放心，同时为中国学生建立关系提供绝好的选择与机会。</p><p ><strong>美国高中课程</strong></p><p >以下课程只是关于课程的一个例子， 具体每所学校都会不同。</p><p >美国的中学课程都很灵活，学生要自己的发挥主动性，主动思考， 主动提问， 主动行动。美国不注重标准答案， 这样会桎梏学生的创造性， 更注重学生的独特的创造能力。这一点与我国教育不同。</p><p ><strong>课程和学分如下：</strong></p><p >英语（4 学分）：高级英语，英国文学，美国文学，英语写作，圣经故事等</p><p >数学（3 学分）：基础/高级代数，几何，大学微积分，高等数学等</p><p >自然科学 （3 学分）：生物，化学，物理，环境科学，天文学，基因学等</p><p >社会科学 （3 学分）：欧洲历史，美国历史，美国政府，神话，西方宗教学等</p><p >外语（2 学分）：法语，德语，拉丁语，西班牙语等</p><p >艺术（1 学分）：音乐，舞蹈，戏剧等</p><p ><strong>课外活动：</strong>学校共提供30 多种课外活动，包括社区服务，体育运动，户外教学，冒险活动以及各种各样的俱乐部，协会。</p><p ><strong>体育项目：</strong>足球，篮球，垒球，保龄球，击剑，高尔夫球，游泳/跳水，排球，摔跤，网球，啦啦队，越野，长曲棍球，棒球等。</p><p ><strong>本文选自《欧桥教育》新浪博客，点击阅读全文。</strong></p><p ><strong>2018年1月至3月，新浪教育主办的新浪2018国际学校择校巡展震撼来袭。</strong>届时北京（1月7日）、上海、广州三大地域、三场展会轮番上演，百余所知名国际学校参加，线上直播、线下展会、高质量讲座、专家一对一等多种活动，全方位为您提供择校资讯，专属国际学校家长的择校展即将拉开序幕！</p><p >更多资讯请持续关注新浪教育国际学校栏目（微博：国际学校圈，微信号：国际学校家长圈（ID：ischoolQZ））</p><p ><strong>参展学校与机构：</strong>请致电185 0134 1139</p><p ><strong>国际学校家长报名方式：</strong></p><p >责任编辑：实习生大甜</p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynnnsc4086418.d.html?cre=tianyi&mod=wedu&loc=14&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/a/2017-11-03/doc-ifynnnsc4086418.shtml"
            },
            {
                "title": "童婚事件受害者：我是家长意志的奴隶",
                "time": "2017-11-03 08:17",
                "src": "华商报",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03140025_91487.jpg",
                "content": "<p >每当提到童婚，人们都会联想到发展中国家——毕竟三分之一的发展中国家女孩会在18岁之前结婚，而且9个中有1个会在15岁之前结婚。</p><p >美国国务院曾在一份文件中指责童婚“侵犯人权”，说“（它）对一个女孩的生活影响是破坏性的，实际终结了她的童年”，并导致其他社会问题。但实际上，就在美国，童婚也大量且合法的存在。据统计，从2000年到2010年，美国的38个州共有167000名儿童结婚，其中87%是女孩。她们的父母因为经济或者其他一些原因，将自己还未成年的孩子推向婚姻，亲手结束了她们本该拥有的童年。</p><p >近日，美国《纽约时报》、英国BBC等媒体采访了个别敢于站出来披露童婚真相的当事人，揭开了美国童婚问题冰山的一角。</p><p ><strong>>>案例</strong></p><p ><strong>11岁女孩被迫嫁给强奸者</strong></p><p >安杰尔是美国爱荷达州一名女子，她今年才26岁，却已经生了5个孩子。在安杰尔刚刚13岁的时候，她的母亲就把她推向了一段失败的婚姻，“我就在客厅里，穿着我妈妈从网上买来的丑陋的裙子结婚了”。</p><p >结婚后，安杰尔的母亲又让她赶紧生孩子。于是，在15岁时，自己还是一个孩子的安杰尔就已经生了第一个儿子。</p><p >和很多童婚的女孩一样，安杰尔也没有逃脱丈夫的家暴。他对她非常残暴，在她怀孕时也不例外。接受采访时，安杰尔说：“我感觉我被奴役着，我是他的奴隶，也是家长意志的奴隶。”</p><p >佛罗里达州的雪莉也是童婚的受害者，2013年她出版了一本回忆录，希望以自己的故事唤起公众对童婚的关注。</p><p >雪莉在11岁时，嫁给了一个强奸她的男人。对方是雪莉所属的教会成员。事情发身后，施暴者并没有为恶行受到惩罚。而据雪莉的说法，法官要她嫁给施暴者，因为对方强行施暴的行为使她怀了孕。雪莉说，当时在佛罗里达的灵恩派社区，这样的情况很常见。</p><p >不久前在接受《纽约时报》记者采访时，雪莉回忆说，她曾被强奸过多次，而施暴者不仅是她未来的丈夫，另一名教区居民也有过同样的恶行。事情败露后，儿童福利官员开始到教区做调查，雪莉的家人不愿被卷入“麻烦的刑事案件”，决定让雪莉和强奸她的一名20岁男子结婚。雪莉说，当时她感觉自己被监禁了，不仅是被强奸者，更是被坚持要她嫁给强奸者的法庭和她的家庭。“逼迫我结婚却不让我了解婚姻意味着什么，他们摘下了强奸者的手铐，套在了我手上。”举行婚礼那天，雪莉已经怀孕好几个月了。她回忆说，“妈妈问我是否愿意结婚，我说‘我不知道，什么是结婚？作为妻子要怎么做？’妈妈对我没有一句安慰的话，只是简单地教了我。然后她说：‘好了。我猜你就要结婚了’。”</p><p >雪莉说她的生活充满了艰辛，在自己尚且年幼时就开始养育孩子，她一共生养了9个孩子。孩子们几乎是她一个人带大的，她一直没有机会接受教育。“这种生活糟透了。我找不到工作，拿不到驾照，没有自己的汽车，甚至不能在租约上签字。为什么要让未成年人结婚？”</p><p ><strong>>>背景</strong></p><p ><strong>想改变法律困难重重</strong></p><p >帮助妇女和儿童摆脱强制婚姻的非营利组织“最终解脱”的执行董事菲儿迪·瑞思说：“美国人还没意识到童婚在美国发生的次数非常频繁。事实上，尽管18岁是法定结婚年龄，但是美国的每个州都允许出现例外，允许18岁以下的儿童结婚。”</p><p >大多数州立政府只要有家长的同意，就能给18岁以下的儿童签发结婚证书。就算这个小女孩在法庭一边哭一边拒绝结婚，她的父母依旧可以在结婚证书上签字，逼她接受这段婚姻。而且近年来强迫儿童结婚的数量在美国越来越多，特别是在移民群体中。一个非盈利组织做的调查显示，移民群体中有56个国家的侨民，包括印度，巴基斯坦，孟加拉国，墨西哥，菲律宾，也门，阿富汗和索马里等，都曾发生过强迫婚姻的情况。瑞思说，“我们需要阻止这一切的发生，终结法官判定结婚无最低结婚年龄的规定。”</p><p >据了解，一些信奉传统教派的美国教众是无法接受婚前性行为的，一旦有了，为了信仰就得挽回这个错误，让错误合法化，就是让女童嫁给那个男人，不管她是否自愿，是否被强奸。比如德梅洛16岁怀孕，在社区压力下，被迫与19岁男友结婚。“如果我不结婚，那我就会在小镇里被人唾弃。”德梅洛说。</p><p >目前，也有很多人想改变法律来保护儿童权益。但很多州议员普遍因为担心触碰“宗教自由”等敏感领域而反对禁止童婚，这给美国禁止童婚增加了阻力。比如美国的新泽西州，原本将要通过的禁止童婚的法案，在今年5月被州长克里斯蒂否决，原因是法案有悖“本州人民的宗教信仰”。看来想根除童婚这种不合理的存在，美国要走的路还很长。 华商报综合报道 李珊 </p>",
                "url": "http://edu.sina.cn/a/lxcg/2017-11-03/detail-ifynmzrs6371234.d.html?cre=tianyi&mod=wedu&loc=15&r=0&doct=0&rfunc=100&tj=none&tr=12",
                "weburl": "http://edu.sina.com.cn/a/2017-11-03/doc-ifynmzrs6371234.shtml"
            },
            {
                "title": "把生活还给孩子 就是对他们最好的生命教育",
                "time": "2017-11-03 08:10",
                "src": "工人日报",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03090030_99893.jpg",
                "content": "<p >原标题：对于处于心智与人格成长关键期的青少年，有些坎，他们并不是都能跨过去。厌学、沉迷网络、抗挫折能力差、考试焦虑等症的心理亚健康人群日益增多，也警示人们，应更主动关心青少年的心理健康——“把生活还给孩子，就是最好的生命教育”</p><p >9月16日，合肥一名10岁男孩从34楼跳下；9月17日，杭州一名15岁女生从19楼跳下；9月18日，广东湛江一名高一男生在学校跳楼身亡……这些新闻让人不胜唏嘘。</p><p >尽管青少年自杀只是极端个案，但也提醒人们，对于处于心智与人格成长关键期的青少年，有些坎，他们并不是都能跨过去。而青少年群体中，厌学、沉迷网络、抗挫折能力差、考试焦虑等症状的日益增多，也警示人们，应更主动关心青少年的心理健康，加强对他们的生命教育。</p><p ><strong>“一些青少年对幸福的感受能力在降低”</strong></p><p >郑兆奇是雪绒花学生心理帮助热线的志愿者。做志愿服务3年来，他平均每个月要接到20多个青少年的求助热线。咨询的问题五花八门，包括情感困扰、学习压力、人际关系和情绪障碍等。根据他的观察，来咨询的青少年普遍觉得自己孤独，不被外界理解。他们一方面感受不到自己存在的价值，另一方面又很容易对事情产生焦虑。</p><p >尽管没有实在的数据支撑，但多年的研究经验也让宗春山做出类似的判断。作为北京市青少年法律与心理咨询服务中心的主任，他每年都要接受大量关于青少年问题的咨询。“一些青少年对幸福的感受能力在降低，他们对未来感到迷茫，对生命的意义也缺乏清晰的认识。”</p><p >今年以来，因为《王者荣耀》的流行，各地都出现不少“父母不让玩游戏，孩子就选择跳楼”的新闻。宗春山告诉《工人日报》记者，这背后不仅仅是游戏的问题。“它还反映了紧张的亲子关系，说明一些青少年在现实生活中没有归属感和认同感，只能通过游戏来逃避。”</p><p >今年上半年，通过意识和行为操纵将人引向自我毁灭的“蓝鲸游戏”，在青少年群体中的蔓延，也折射出青少年的心理危机。由于在现实生活中，孤独感和累赘感的不断累积，一些青少年产生自杀的意念，以此作为逃避绝望情绪或不如意环境的方式。</p><p >据北京大学儿童青少年卫生研究所发布的《中学生自杀现象调查分析报告》显示，5个中学生中就有1人曾考虑过自杀，占样本总数的20.4%，而为自杀做过计划的占6.5%。</p><p >在中国青少年研究中心研究员孙云晓看来，青春期是个心理和生理巨变的“惊涛骇浪期”，这时候的孩子矛盾多又封闭，尤其当这种内部的变化与外部环境发生冲突时，很容易引发极端行为。外部环境主要是人际关系，包括亲子关系、师生关系、同伴关系。“最致命的冲突还是亲子关系，如果说父母不能理解他，甚至误解、打击他，这或许会成为压垮他们的最后一根稻草”。</p><p ><strong>“从小不愁吃不愁穿，到底还有什么不满意的？”</strong></p><p >“你们从小不愁吃不愁穿，到底还有什么不满意的？”面对孩子的厌学、焦虑、孤独等心理问题，一些家长总会这样抱怨。</p><p >宗春山觉得，这恰恰反映了一些家长对孩子的物质化。在他们眼里，只需要给孩子提供物质保障，而忽视了孩子作为独立的个体，也有精神和情感方面的需求。</p><p >事实上，相比父辈，这一代青少年确实没有物质上的短缺，但他们要面对的社会和时代更加复杂，对生命获得感和意义感有更多的需求，心灵上的焦虑和压力也要比父辈强得多。</p><p >遗憾的是，不少父母却在无意识中剥夺了他们对生命意义和内在心灵探索的权利。“很多父母把思想独立看成是孩子的逆反，觉得他们不听话。他们不是倾听孩子，而是用现成的人生模式去说教。”宗春山讲道。</p><p >人生的意义是对人生价值合理性进行反思与体验，如为什么要考大学、工作等。北京师范大学教育学部教授石中英认为，当这种反思得到的是种否定性的体验时，就会产生“无意义”“荒谬”等感觉。</p><p >而由于社会竞争的激烈和功利主义的价值导向，无论是社会、学校还是家长都对孩子施加了巨大的课业压力。为了不输在起跑线上，一些孩子从小就开始背负小升初、奥数、才艺竞争的压力，缺乏父母的理解。“他们不是把培养人格健全的人当成目的，而是把分数当成了目的。”宗春山说。</p><p >与此同时，一些家长却抱着“再苦不能苦孩子”的想法，容不得孩子受一点挫折和批评。</p><p >北京某小学教师俞路芳告诉记者，有一节午读课，班级里一位学生在那发呆，她提醒了两次都没有反应。她就告诉他，“你到后边清醒一下，再回来。”学生在教室后站了不到10分钟，结果父母有意见，认为老师这是集体隔离。“这样，那以后老师谁还敢批评学生？”</p><p >此外，学校在心理和生命教育上的不到位，社会影视剧、网络游戏等对死亡的渲染，社会对生命的缺乏敬畏，都在潜移默化地影响青少年对生命的认知。</p><p ><strong>对生命意义的追寻，谁都替代不了</strong></p><p >苏格拉底说：“未经思考的人生不值得过。”生命的意义何在？生活的目的是什么？如何寻找真正的自我？</p><p >宗春山认为，对生命意义的追寻，谁都代替不了，只有让孩子自己去经历。</p><p >这需要好的家庭教育。好的家庭教育需要好的家长。好的家长要把孩子当成是独立的生命，要关注孩子的精神需求，要不断完善自己的生命，要让孩子明白，考上大学不是终身目的，自我实现才是。</p><p >宗春山以自己为例。他在儿子初三毕业那一年，找儿子深谈了一次。他告诉儿子，现在，你完成了九年义务教育。你可以自己决定要不要读高中，如果你要读高中，你要想明白自己要什么。</p><p >“把问题交给孩子，让他自己去体验和品味。”宗山说，后来，他儿子回复想继续读高中，但需要时间想明白究竟要做什么。他还常常带儿子去远足、旅行、做慈善，“人只有在帮助他人的过程中，才能发现自己的价值”。</p><p >在接受记者采访时，一些家长也意识到，应该锻炼孩子的抗挫折能力。但他们通常采用严厉批评、让孩子进入极端环境等方式。</p><p >宗春山觉得，磨难是生活的一部分，不要想着把最好的都给孩子，因为这恰恰是在剥夺他们生活的权利，是违背人性的，“把生活还给孩子，就是最好的生命教育”。</p><p >很多家长表示，不知道如何与青春期的孩子沟通。宗春山说，最重要的是尊重和信任。“也就是要明白，这是他的生命，不是我的。”当孩子来找父母聊天时，父母首先做的是去感受孩子的情绪，而不是给出建议，“因为讲道理谁都会，可感受需要时间和精力”。</p><p >“心理教育和生命教育是无处不在的。应该当成学校教育的有机组成部分，把它融入到各个科目中。”宗春山同时认为，为孩子们提供一个尊重生命、善待生命的氛围，把生活还给孩子，需要全社会的努力。 </p><p >责任编辑：关笛<span></span></p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynnnsc4272322.d.html?cre=tianyi&mod=wedu&loc=8&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/l/2017-11-03/doc-ifynnnsc4272322.shtml"
            },
            {
                "title": "大学夫妻宿舍1学年2400元 负责人:非鼓励早婚",
                "time": "2017-11-03 08:09",
                "src": "法制晚报",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03090029_15948.jpg",
                "content": "<p >原标题：大学夫妻宿舍引热议 受访者：条件允许也愿意住</p><p >法制晚报看法新闻（记者 武玉姗 杨雪） 近日，南开大学的学生夫妻宿舍成为网友讨论的热点。据悉，夫妻宿舍内覆盖WIFI，有阳台和独立卫生间，一学年仅需2400元。不过，申请人夫妻必须都是南开大学在籍在校生，申请时需要结婚证和身份证。</p><p >对于夫妻宿舍，大家是怎么看的呢？11月2日，法制晚报看法新闻记者来到北京市海淀区五道口附近进行街头采访发现，大多受访者表示能够接受夫妻宿舍这种模式，同时，也有大学生表示，如果自己的学校有这样的夫妻宿舍，而自己也刚好满足规定的条件，会考虑申请入住。对于一学年2400元的费用，大家也表示比租房便宜。</p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynmzrs6368699.d.html?cre=tianyi&mod=wedu&loc=1&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/l/2017-11-03/doc-ifynmzrs6368699.shtml"
            },
            {
                "title": "单腿跳跃上课19年：装上假肢将教师路走下去",
                "time": "2017-11-03 08:02",
                "src": "澎湃新闻",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03090029_24176.jpg",
                "content": "<p >原标题：师者｜单腿教师跳跃上课19年：装上假肢后将教师之路走下去</p><p >一条腿、两个拐杖、三尺讲台，头发已经有些花白的孟凡芹一手扶着讲台边缘，一手指着黑板上的字母，一条腿跳跃着给孩子们上英语课，一坚持就是19年。</p><p >近日，山东枣庄“单腿教师”孟凡芹跳跃着给学生上课的视频，在网络上引起了广泛关注，单腿上课19年的坚持，被网友们评价为“最伟大的坚持”。</p><p >10月30日，澎湃新闻（www.thepaper.cn）专访孟凡芹，她表示，当教师是她从小的梦想，虽然要克服很多困难，但从未放弃过这个梦想，“很多时候我也会感觉到累，但看着孩子们一天天快乐的成长，我觉得再苦也是值得的。”</p><p ><strong>12岁截肢，仍坚守教师梦</strong></p><p >1975年出生的孟凡芹，在读小学时就种下了一颗教师梦的种子，每每看着老师在讲台上讲课，她就更加坚定了这一梦想，“觉得老师们很伟大，这是我从小的梦想”。</p><p >但在12岁那年，小学尚未毕业，孟凡芹就被查出左下肢长有肿块，“当时医生给了我们两个选择，保命还是保腿，最后肯定是要保命。”</p><p >这场突如其来的疾病，夺走了孟凡芹的左腿，但她却从未放弃过当老师的梦想，“当老师就要经常站着，所以单腿的力量很重要，我从手术恢复期开始，就一直练习用一条腿走路，不完全依靠拐杖。”</p><p >1998年毕业后的孟凡芹如愿被分配到了陶庄镇种庄中心小学担任英语老师，真正参加工作后，作为教师的高强度工作，依然让孟凡芹有些意想不到，“实习的时候一天只有一节课，我觉得还行，但后来课多了就开始承受不住了，必须要继续锻炼腿力。”</p><p >意识到这个问题后，孟凡芹开始从最初的单腿蹦跳练习开始，而后进行跳绳、爬山、打乒乓球等运动项目的练习，不到3个月的时间，就可以用一条腿支撑着上完一整天的课。</p><p >“实习后，我也很担心自己不能胜任这份工作，自己也很挣扎，但当老师是我从小的梦想，我也想证明和其他人是没有区别的。”刚刚上岗的孟凡芹，因为单腿教学，也免不得引来了一些家长的质疑，“我想让他们看到，我完全可以正常教学，甚至教得更好。”</p><p >一开始孟凡芹还会依靠拐杖，但在教学过程中，她觉得拄拐杖板书太影响速度，影响教学，索性把拐杖放到黑板一边，在三尺讲台上单腿跳跃着来讲课。</p><p >孟凡芹也不会因为自己的身体问题而迟到早退，每天早上7点就出门，先送完正在读小学的女儿上学，再赶去学校上课，还保证自己一定要提前半小时到校。下午5点半放学，孟凡芹也不着急回家，而且留在教室里给孩子们辅导功课。</p><p >为了让孩子们能愉快的接受英语，孟凡芹还自创了歌谣背单词，常常单腿站在孩子们中间，两手拍打着节拍，和孩子们一起唱歌谣，加深学生们的记忆。在孟凡芹带的班里，每次检测平均分都达到97分以上（满分100），“他们看到老师都那么励志，也不好意思再偷懒了。”</p><p >谈到孟凡芹在教学上的成就，种庄小学校长也是赞不绝口，“孟老师是2006年来到我们学校的，刚到第一年就代表我们学校参加了英语比赛。她带的英语班在全区都是数一数二的，之前参加区里的比赛，100多个班级里，孟老师带的班拿了第二名，虽然我们不是城里的学校，但教的比城里还好。”</p><p >家长们从最初的担忧，也慢慢变成了感激和敬佩，“我家孩子调皮得很，我自己都拿他没办法，但孟老师就能管住，孩子有时候字写得潦草，坐姿不正确，孟老师都是手把手去矫正和辅导，我们家长都不如她有耐心。”谈到孟凡芹对孩子无微不至的教导，六年级学生姜玉成的爸爸非常感激。</p><p >这一点，学生高盼的妈妈也深有体会，“孟老师脾气特别好，耐心负责，我家孩子已经读初二了，小学跟着孟老师，英语成绩一直都很好，和孟老师感情也很深。”高盼妈妈说，虽然孩子已经毕业，但一直保持着联系，不时还向孟老师取取“教育经”。</p><p ><strong>教学路再苦，也不轻易认输</strong></p><p >如今已经42岁的孟凡芹，体力已经大不如年轻的时候，但仍带着两个班的学生，每天上课4个课时。这对孟凡芹而言，也是一个极大的挑战。</p><p >“现在虽然也在坚持锻炼，但支撑力真的是不如从前，而且这么多年常常单腿跳跃和站立，现在这条腿静脉曲张也很厉害。”对于每况愈下的身体，孟凡芹也在慢慢的自我调整，常常做些不会被学生察觉的“小动作”来缓解腿部的酸胀疼痛，“两手扶着讲台，脚尖抬起，身体前倾，这样就能稍微轻松一些。”</p><p >学校的领导也曾提议让孟凡芹坐着上课，但孟凡芹觉得会影响到教学，还是选择坚持自己的方法，对于同事和领导的关心，孟凡芹常常开玩笑地说：“不用担心，我能快得和兔子似的。”</p><p >但因为单腿的缘故，在19年的教学里，孟凡芹也曾出过一些小意外。孟凡芹的办公室在3楼，教室在2楼，每次上下楼梯时，为了速度更快一些，孟凡芹都是用手收起拐杖，跳跃着上下楼梯。</p><p >有一年冬天，学生们正在做清洁，台阶上残留的水渍因为寒冷的天气凝结成冰，当时孟凡芹家中也突发意外，丈夫卧床在家，女儿又生病，下课后急着赶回家的孟凡芹，并未注意到台阶上的冰，腿一滑直接从台阶上滑下，瘫在地上无法动弹。</p><p >“那是我摔得最严重的一次，尾骨受伤，在医院躺了很久，后来学校就通知学生们不要再拖楼道了，只是简单的扫一扫，防止我再次摔倒，真的让我非常感动。”此后，孟凡芹也更为注意，不让学校因为自己而操心。</p><p >在孟凡芹看来，虽然自己的身体情况并不太适合于当一名常常要站着的老师，但却从未觉得辛苦，也从未想要放弃，“孩子们常常让我感觉到作为老师是一件很幸福的事。”孟凡芹说，上楼的时候，孩子们看到会争着扶她，天气不好的时候，孩子们会帮她打伞，孩子们也常常鼓励她“老师，您走路越来越好了，过不了多久肯定就能丢掉拐杖啦……”提起这些孩子，孟凡芹的语气也变得欢快很多。</p><p >而在学生们的心里，也和孟凡芹有着很深的感情，“孟老师和孟妈妈一样，很关心我们生活，我经常去找孟老师谈心。”从三年级就开始跟着孟凡芹的舒涵告诉澎湃新闻，孟凡芹不仅脾气好，还很幽默，常常在上课的时候讲一些小笑话来加深学生们对单词的理解，“无论课上还是课下，只要有问题随时提出来，孟老师都会耐心解答。”</p><p >在孟凡芹的事迹引起关注后，山东省慈善总会专门为孟凡芹量身定制，免费安装了假肢。按照医生的要求，安装了假肢后，孟凡芹需要经过2到3个月的康复训练来适应假肢，但她实在不忍心抛下学生那么久，只做了10天康复训练就匆忙赶回了学校。</p><p >从医院回来后，孟凡芹第一次用双腿走进了工作19年的校园，学生们都高兴地在3楼走廊里排着队和她拥抱，孟凡芹也抑制不住欣喜，脸上挂满了笑容，同孩子们紧紧拥抱在一起。“目前我的速度还和蜗牛一样慢，希望自己能在寒假之前完全好起来，用双腿走路，解放出双手，在教师这条路上，从一直跳下去变成一直走下去！”孟凡芹有些激动地说道。</p><p >责任编辑：关笛</p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynmzrs6365958.d.html?cre=tianyi&mod=wedu&loc=2&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/l/2017-11-03/doc-ifynmzrs6365958.shtml"
            },
            {
                "title": "9岁娃请假独自陪护重病父亲 每天为父买饭按摩",
                "time": "2017-11-03 08:00",
                "src": "华商报",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03140025_60290.jpg",
                "content": "<p >原标题：9岁娃请假陪护重病父亲</p><p >华商报讯（记者 卿荣波 摄影 陈团结）这几天，在西安祈康中西医结合医院的病房里，一个9岁小男孩的举动，感动了整个病区。</p><p ><strong>9岁娃医院当“护工”</strong></p><p ><strong>感动了很多人</strong></p><p >56岁的王师傅是蓝田县前卫镇鹿走沟村人，去年查出来有肝硬化，曾进行过治疗。一周前，他又出现吐血现象，被亲属送到了西安就医。王师傅的爱人因精神存在问题，在小伟刚学会走路时，就离家出走；他弟弟又在杨凌示范区工作，来往不方便。所以，在西安住院期间，9岁的儿子小伟一直在病床边守护着他。</p><p >而小伟，也很快适应了陪护这一角色，给爸爸倒开水、买饭、按摩。</p><p >这一幕感动了很多人。</p><p >昨日上午，华商报记者前往医院探访王师傅时，他刚做完检查，小伟陪着他去医院门口吃米线。米线刚端上来后，小伟先给爸爸夹了几筷子，“爸爸身体虚弱，需要营养。”</p><p >吃完米线，小伟又搀扶着爸爸走回病房。</p><p >躺在病床上，王师傅忍不住落泪：“这些年来，我一直和儿子相依为命。前些年犯病次数少，自己还能照顾自己，今年病情加重后，有时候躺在床上动弹不了，亲戚们也没时间照顾我。上三年级的小伟就请假来照顾我，他太懂事了，让我觉得亏欠和心疼。”</p><p ><strong>他想上学</strong></p><p ><strong>但不放心患病的父亲</strong></p><p >王师傅说，前些年，他养有两只奶羊，每天靠卖羊奶维持生活，后来生病了，就把奶羊给卖了，村上帮忙办了低保。他知道对不起孩子，但没什么办法，“这几天要不是他照顾，我都不知道该咋办。”</p><p >记者和小伟交流的时候，能感觉到他非常懂事，“我想上学，但如果我去上学了，爸爸一个人在医院照顾不了自己，我不放心就请假了。”</p><p >虽然只有9岁，但小伟的自律能力很强。医院护士长刘露说：“孩子有时候也会在住院部的楼道里来回跑，但他很快就会回到病房，看看爸爸的状态咋样，输液输到什么程度了等等。这孩子，的确值得点赞。”</p><p >因为王师傅只能吃稀饭之类的流食，小伟还学会了煮稀饭。医护人员看在眼里，平时也尽可能多地帮助他们。</p><p >小伟还将书包带了过来，每天会看书学习。</p><p ><strong>副县长送来1万元</strong></p><p ><strong>孩子被带回上学</strong></p><p >王师傅的病，目前最大的风险就是食管和胃的静脉曲张会造成大出血，甚至致命。为了防止小伟被感染，医院还免费给他做了检查。</p><p >昨日下午，蓝田县副县长韩俊杰前往医院看望王师傅，还带去了民政部门拨付的一万元紧急救助款。</p><p >据了解，针对王师傅的情况，蓝田县民政、教育、卫生已经召开专题会研究。昨日下午，学校安排专人接孩子回家，确保他11月3日正常上学，食宿由学校解决。此外，镇上还联系了一个护工在医院专门照顾病人，卫生部门也和医院进行对接。</p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynmzrs6365597.d.html?cre=tianyi&mod=wedu&loc=17&r=0&doct=0&rfunc=100&tj=none&tr=12",
                "weburl": "http://edu.sina.com.cn/l/2017-11-03/doc-ifynmzrs6365597.shtml"
            },
            {
                "title": "高校启用叫早平台 早起数据作为体育成绩",
                "time": "2017-11-03 07:56",
                "src": "中国青年报",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03080018_73816.jpg",
                "content": "<p >原标题：江苏一高校启用互联网“叫早”平台</p><p >“同学，你已经扫码了，下一位……”早晨的淮海工学院校园里，学生们排队扫码“打卡”，扫码完成的同学有的去做早操，有的去跑步，还有的抱着书本进了早自习室。</p><p >自10月9日起，淮海工学院正式启动了“健康生活·文明教室”系列学风作风建设工作，通过早起打卡，引导学生早睡早起，帮助养成良好生活作息。后台显示，第一周累计打卡40542次，第二周累计打卡40640次。</p><p >大学生早起是普遍性的难题。淮海工学院的早起打卡将江苏省高校普遍使用的PU平台作为数据载体，通过定制早起打卡、二维码验证，来记录大学生早起情况，并将早起数据作为体育课平时成绩。PU平台早起打卡二维码是随机码，只在固定签到时间内生成，有效时间2分钟，杜绝了代签等作假现象。</p><p >方案制定之时，就让学生代表参与讨论，按照“最大公约数”意见设定了“每周3次、一学期48次”的打卡次数标准，并通过PU平台、学生组织微信和空间作出说明。在线下，针对打卡初衷、标准和流程，到每个班级开展培训和说明。</p><p >该校早起打卡由学生组织自我运行管理，志愿者全部由学生骨干担任，每周轮换一次，志愿者培训服务工作、轮班换岗制度，以及奖惩制度都由学生组织自行安排。学校各个职能部门也通力合作，打造大学生早起保障措施网。</p><p >商学院国际经济与贸易专业171班学生王怡菲说，自从打卡活动启动以后，晚上不再熬夜。尽管一开始有些不适应，但她还是赞同学校的做法，“打卡和做操都让大学生活更有规律，不容易放纵自己”。</p><p >该校文学院新闻专业162班学生朱润东说，一开始很抵触打卡，但过了一段时间发现，每天准时去吃饭、上课，学习感觉也很好。</p><p >淮海工学院团委书记朱国军发现，早起打卡活动还带来一些“连锁反应”，操场上人变多了，图书馆人变多了，自习室人变多了，宿舍里的人变少了……</p><p >后台数据显示，自早起打卡活动开展两周以来，打卡率达到99.51%，优秀率达到95.11%，全勤率达到53.65%。针对极少数不打卡的同学，该校也通过大数据实现精准帮扶，辅导员老师根据后台数据找不打卡的同学了解思想、生活情况。</p><p >“晚起床很大程度上会导致学生上课迟到、精神不振等课堂现象，早起打卡后，大学生可以按时吃早餐、自习，较早调整好状态，迎接课堂学习。”朱国军说，“帮助和引导青年学生就是我们的工作，利用‘互联网+’这样便捷的手段和方法，更增强了工作的有效性，有助于我们补齐工作对象认识上的短板，更好关注那些起床困难户”。</p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynnnsc4268067.d.html?cre=tianyi&mod=wedu&loc=9&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/l/2017-11-03/doc-ifynnnsc4268067.shtml"
            },
            {
                "title": "大学生做兼职遇上校园贷 卖卡莫名其妙变刷单",
                "time": "2017-11-03 07:54",
                "src": "中国青年报",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03090029_81393.jpg",
                "content": "<p >原标题：大学生做兼职也能遇上校园贷</p><p >“唉，现在想想自己当时那么听信骗子的话，真的太傻了！”提起几个月前的受骗经历，在安徽一所职业技术学院就读的大二男生张达（化名），至今还感到懊恼。</p><p >本来是在学校兼职代售手机卡，后来被要求用身份证在网络购物平台上按揭贷款购买iPhone，结果不仅没拿到手机，连应得到的按揭款都无影无踪。和他有同样遭遇的学生不在少数。</p><p >安徽高校的多名大学生反映，今年8月中旬，他们被一家名叫安徽征途移动通信有限公司（以下简称“征途公司”）的企业骗了购机款，现在每个月都要为这家企业垫付数百元的按揭款。</p><p >据了解，征途公司在合肥多所高校开展代售移动卡的业务，受骗大学生来自省会合肥的多所高校，目前有160余名学生受骗，涉案总金额高达数十万元。</p><p ><strong>“想多挣点零花钱，丰富一下生活”</strong></p><p >张达平时课余喜欢运动，还在学生会担任职务，校园生活安排比较丰富，但还是会抽出时间来做点兼职，用他自己的话说：“想多挣点零花钱，丰富一下生活。”</p><p >“1个月1000元的生活费，大部分用来在学校吃饭，余下的，朋友聚会时掏一点，缺衣服时买两件，但要和朋友出去玩玩，这些钱显然就不够用了。”张达说，周围不少同学都在外面兼职，干的活也是五花八门。有人会点儿“才艺”，就去跆拳道馆或者舞蹈社当个兼职老师，也有人去饭店、服装店当店员。</p><p >张达大一时就在学校附近的小饭馆当过勤杂工，按小时取酬，1小时10元，他只有周末才能抽空去干活儿，赚的钱十分微薄。</p><p >今年3月，张达经人介绍，兼职代理了征途移动公司代销手机卡的业务。</p><p >“这份兼职是一个同级同学介绍的，他说自己是校园代理，也去相关公司一家一家‘实地考察’过，最终推荐了征途。”张达说，自己遇上网上兼职代理的类似业务，会考虑是否存在风险，但熟人的介绍打消了他的疑虑。</p><p >公司让张达在三四月开始招学生当“业务员”，开学时将新生带到学校内的公司网点，向新生售卖电话卡，卖出一张卡，公司承诺会给张达80~120元提成，他再去和“手下”的“业务员”分成。</p><p >张达觉得，这份收入显然比饭店勤杂工“高得多”，他也向身边有经验的同学咨询过，手机卡代售是否可行？得到了肯定的答案，也就一口气答应了下来。</p><p ><strong>“卖卡”莫名其妙变成了“刷单”</strong></p><p >可是，过了一段时间，公司不仅没有按时发放代理费，还向张达提出了新要求。</p><p >征途公司的校园经理孙某要求张达用身份证在一家名叫“分期乐”的网络购物平台上，通过按揭贷款购买一部iPhone。</p><p >“你们很多同学都在做这个，没什么问题，要是做的话，钱肯定按时给你们，不做的话，代理电话卡的工资可能就没有协议上给得那么多。”据张达回忆，当时孙经理是这么“劝说”他的。</p><p >身边也有同学选择不“刷单”，但张达觉得那样钱就会拿得少，还是没有“放弃”。而当初向他推荐工作的同学说了一句“我都在这家公司做了好几个月了，绝对没问题”，更是给他打了一针“强心剂”。</p><p >据张达回忆，孙经理当时表示，征途移动公司与“分期乐”有合作关系，这只是简单的“刷单”行为，不用他承担费用，并承诺公司每个月会在还款日前将钱打给他，还保证这是极其“安全”的行为，没有风险。</p><p >在孙某的极力劝说下，张达零首付分12期按揭购买了一部总价为6599元的iPhone7plus，每月还贷549.92元。</p><p >而张达向对方提出的“为什么钱不能一次性给我们”的疑问，公司没有回应。</p><p >征途公司正常还了两个月按揭款后，就直接“蒸发”了。</p><p >“手机刚寄到学校就被孙经理拿走了。”张达说，公司从5月开始就拖欠费用，并让他先行垫款，理由是“公司资金周转不开”。</p><p >考虑到违约金和个人信用，张达不得不自行垫付了一期按揭款。到了6月，张达突然联系不上征途移动的员工了。</p><p >“之前孙经理每隔一段时间给我们代理开一次会，自从在‘分期乐’买了手机后，他基本就没影了。”</p><p >校园经理孙某称自己已离职，而公司老板汪某某的电话始终无法接通。面对剩下的4949元未还按揭款，张达不知如何是好。</p><p ><strong>不能为了赚钱而一时心切</strong></p><p >目前，合肥市新站区公安分局已经介入调查这起案件。</p><p >安徽省消保委律师团律师、安徽大学法学院副教授吕斌认为，征途移动公司打着本不存在的公司旗号，表面是招聘大学生从事移动校园卡销售业务，实际上是骗取大学生用个人身份信息透支刷单购买数千元的手机，最后占为己有。这是用虚构事实或者隐瞒真相的方法，骗取数额较大的公私财物的行为。</p><p >根据《最高人民法院关于审理诈骗案件具体应用法律的若干问题的解释》和《刑法》相关条例，征途移动公司的行为已构成犯罪立案的标准。</p><p >吕斌建议，为防止进一步的伤害后果，受骗的大学生要按时偿还贷款，然后通过公安机关向犯罪分子追赃。“大学生最好联合其他受骗同学一起去报案，以引起公安机关的重视”。</p><p >另据了解，目前合肥还出现了几起类似的大学生兼职被诈骗案，作案人手法不同，但“套路”相似：都是利用大学生寻找兼职赚钱的“迫切”心理，通过网贷平台或刷单平台，打着“零首付”“零利息”等低门槛、低成本的幌子，让大学生先吃点“甜头”，后期诱骗学生上当。</p><p >今年9月25日，在合肥蜀山区某饭店打工的学生秦某刷微博时看到一则兼职刷单的信息，秦某随后联系对方刷了第一单109元，对方立刻给其返还114元。轻轻松松就拿到5元的提成，随后，秦某在1个小时内一共转了4笔钱共计1.2万元，此时对方告诉秦某这一单必须转双份不然拿不到钱，秦某情急之下找老师和同学借了1.2万元又转给对方。</p><p >之后对方又以时间太久造成卡单为由让秦某再转一次，秦某此时感觉可能上当受骗，而对方已成功骗取2.4万元。</p><p >无独有偶，毕业于合肥某高校的王某某发现多家互联网平台可为高校在校学生办理分期贷款及分期购买手机业务，无需任何担保，无需任何资质，只需动动手指，填填表格，就能轻松贷款几千元甚至几万元。于是，王某某便萌生利用学生身份办理贷款进而非法占有的念头。</p><p >王某某笼络其他人，在一些写字楼里租下房子，利用QQ群、分类信息网站等渠道，散布招聘学生兼职的虚假广告。</p><p >不明就里的大学生前来应聘后，纷纷注册了各类网贷平台账号，王某某谎称自己与这些平台有合作关系，注册只是为了完成业务量。</p><p >而当兼职学生注册开通这些网贷账号后，王某某便要求学生在各类平台上办理购买手机分期付款和网络贷款业务，并要求学生将贷款下来的手机和资金交给自己支配，每单分别给予学生几十到几百元不等的“提成”。为彻底打消学生们的疑虑，王某某还承诺到期就会还款，一切风险由自己承担，与当事人无关。</p><p >之后王某某不仅蒙骗学生拍摄照片及视频，让学生办理银行卡后交给他保管，甚至利用各类平台审核松懈的漏洞，冒充学生本人提高贷款额度，非法占有大量资金，而很多受害人竟对此毫不知情。至案发时，警方统计有246名学生受骗，涉案资金300多万元，贷款平台19家。</p><p >合肥警方提醒，大学生在求职或兼职时，不能为了薪水一时心切，将自己的身份信息透露给他人，更不能随意在网络平台上申请各类贷款。一些贷款公司在向大学生群体推销业务时，往往不如实告知借款的真实风险，不详细告知贷款利息、违约金、滞纳金等收费项目的计算方式和可能金额，反而经常打着“零首付”“零利息”等幌子进行诱导，致使某些涉世不深、自制能力较弱且消费欲旺盛的大学生上当受骗，从而既侵犯了金融服务消费者的知情权、自由选择权和公平交易权，又有欺诈诱导和强迫交易之嫌。</p><p >“这次受骗后，父母规劝我最近不要做兼职了，要把精力投入到学业之中。”虽然6000多元还没追回，但张达目前放弃了兼职的想法，回归到校园生活之中。</p><p >“现在仔细回想当时的一些细节，有很多漏洞，但当时自己怎么没有发觉呢？还是太心急了，就当作一次教训吧。”张达觉得，如果再找兼职，一定要“看清楚”，熟人介绍的也不敢轻信了。</p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynmzrs6363895.d.html?cre=tianyi&mod=wedu&loc=3&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/l/2017-11-03/doc-ifynmzrs6363895.shtml"
            },
            {
                "title": "合肥高校食堂设点餐墙 学生暖心吃正宗家乡菜",
                "time": "2017-11-03 07:54",
                "src": "澎湃新闻",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03090030_17463.jpg",
                "content": "<p >原标题：合肥一高校食堂设点餐墙，让学生吃正宗家乡菜被赞“暖心”</p><p >“想吃地锅鸡。”“OK，已做。”“我想吃牛蛙！”“10月25日晚来。”</p><p >香酥鸭、生炒鸡、红烧鱼、酸菜鱼、红烧肉、糯米肉丸有多久没有吃到家乡菜了？想吃什么？请贴条留言。近日，合肥工业大学新区的一家食堂因推出“点餐墙”服务，让同学吃上一口正宗的家乡菜而“走红”网络，被网友评价“暖爆了”。</p><p ><strong>大学食堂的暖心点餐墙</strong></p><p >一个多月以来，安徽省合肥工业大学翡翠湖校区二食堂分外热闹。食堂的墙上特意开辟出一快粘贴板——“我的地盘你做主。想吃什么就点什么，满足你！”标题之下，点餐墙上贴满了红黄蓝各色便签条，学生们把想吃的菜品、口味，甚至想吃的时间都写下来，给大厨留言。</p><p >香酥鸭、生炒鸡、红烧鱼、酸菜鱼、红烧肉、糯米肉丸、土豆烧牛肉、土豆烧鸡、蛤蜊鸡、基围虾、辣子鸡、笋干点餐要求五花八门，而每个需求旁边也能看到食堂大厨的及时回复：“已做，OK”、“星期一中午上菜”。</p><p >11月1日，合工大饮食服务中心综合服务部主管何强向澎湃新闻（www.thepaper.cn）介绍，该食堂由学校自主经营。目前合工大在合肥的两个校区在校生约有40000多人，算上清真和教工餐厅共有14个食堂。</p><p >“我们食堂单餐的服务人次在4000人左右，但是在餐厅的二楼，面对竞争，一直也在想办法。”该食堂负责人王登峰说，前阵子自己翻看食堂意见簿，发现一个学生留言想吃咸的西红柿炒鸡蛋，一个说想吃甜味的西红柿炒鸡蛋，“需求完全不一样啊。”为了更好得满足来自五湖四海的学生需求，王登峰就想出了提供点餐服务的主意。没想到，9月中旬一经推出，反响很不错。</p><p ><strong>不超5元，八成以上满足要求</strong></p><p >“明天是我的生日，希望可以吃到一碗阳春面。在家的时候不乐意吃，好久没回去了，突然很想念。”10月中旬，一名大四在学校准备考研的女生留下了这样一张点餐便签。而食堂的回复让她暖心不已：祝这位同学生日快乐，我们很乐意为您的生日增添一点光彩。中午呢，我们真的有点忙，希望您在17：30——18：00过来我们这边，免费赠送一碗。您这边的暗号是：老板，一碗阳春面。我们的口号是：祝您生日快乐。18号窗口，不见不散！</p><p >这名女同学吃完再回复了一张留言称，“阳春面非常好吃，生日歌也很感动，最爱二食堂”，并把此事上传微博，一下让“点餐墙”在校园里“火”了起来。</p><p >“现在每天能收到50到70张留言，有专人负责回复和统计。这几天学生点牛蛙、大闸蟹、鲫鱼汤的比较多，也有调皮学生开玩笑说要吃满汉全席。”王登峰说，学校有专职部门统一采购原材料，对于学生现在天南海北的点餐八成以上能满足要求。</p><p >当然，他也表示，食堂共有4名厨师，每天中午制作60多种菜品，同时保证每天更换20多种，平时以做徽菜为主，力量有限，所以遇到不熟悉的东北菜、江西菜就得去网上现学或者跟同行交流，反复尝试。“有个学生想吃锅包肉，我们做了几次口感不满意，就做员工餐吃了，现在差不多了，约了他6号来吃。如果原材料采购有困难我们也会告诉学生。”</p><p >此外，王登峰介绍，学生点餐不需要加钱，完全当做一项福利，所有荤菜一份售价也不会超过5元。“比如学生要吃蟹，我们就把大闸蟹剪开做成一锅香辣蟹，其他同学也可以打这份菜，卖完就结束。”</p><p >对于“点餐墙”推出后的工作量和资金成本的增加，何强表示，学校食堂本身也不是以盈利为目的，主要还是做好学生们的服务，把控饭菜质量以及微笑服务。</p><p >“这对食堂来说也是一次创新，学校方面也很支持，之后需求如果再增加，还将进一步完善。”目前，该食堂决定，配合“点餐墙”服务，18号窗口将作为长期的特色，延续下去。校方也正在讨论将促进各食堂开展出自己的特色。</p><p >责任编辑：阿笛</p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynnnsc4212187.d.html?cre=tianyi&mod=wedu&loc=5&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/l/2017-11-03/doc-ifynnnsc4212187.shtml"
            },
            {
                "title": "3年级男孩照顾病重父亲:想上学但不放心爸爸",
                "time": "2017-11-03 07:06",
                "src": "华商网",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03090028_69605.png",
                "content": "<p >原标题：父亲病重9岁孩子医院照顾:想上学但不放心爸爸</p><p >这几天，在西安城南一家医院的病房里，一个9岁小男孩的举动，感动了整个病区。</p><p >56岁的王师傅是蓝田县前卫镇鹿走沟村人，2016年查出来有肝硬化，曾进行过治疗，一周前，其出现吐血现象，然后被亲属送到了西安就医。他爱人因为精神存在问题，在小伟刚学会走路的时候，就离家出走，他弟弟又在杨凌示范区工作，所以，在西安住院期间，他9岁的儿子小伟一直在病床边守护着他。</p><p >而小伟，也很快适应了陪护这一角色。给爸爸倒开水、买饭、按摩，他每天都要做好几遍。这一幕感动了很多人。</p><p >2日上午，华商记者前往医院探访王师傅时，他刚刚做完检查，小伟陪着去医院门口吃米线。米线刚端上来后，小伟先给爸爸夹了几筷子，“爸爸身体虚弱，需要营养。”</p><p >米线吃完后，小伟又搀扶着爸爸，一步步的走回病房。</p><p >躺在病床上，王师傅忍不住落泪，“上三年级的小伟请假来照顾我，他太懂事了，懂事的让我觉得亏欠和心疼。”</p><p >和小伟交流的时候，能明显感觉到他充满孝心，也非常懂事，“我想上学，但如果我去上学了，我爸爸一个人在医院，也照顾不了自己，我不放心，我就请假了。”</p><p >王师傅的病，目前最大的风险就是食管和胃的静脉曲张，会造成大出血，甚至致命。为了防止小伟感染，医院还免费给他做了检查。所幸的是，小伟的身体里有抗体。</p><p >2日下午，蓝田县副县长韩俊杰前往医院看望王师傅，还带去了民政部门拨付的一万元紧急救助款。</p><p >据了解，针对王师傅的情况，蓝田县民政、教育、卫生已经开专题会研究解决。2日下午，学校安排专人接孩子回家，确保他11月3日正常上学，食宿由学校解决。每周末，镇上安排人员带孩子来医院陪爸爸。此外，镇上还联系了一个护工在医院专门照顾病人，卫生部门也和医院进行了对接，落实县委县政府制定的贫困户住院不花钱的文件精神，给王师傅和小伟提供一切帮助。</p><p >文/华商记者 卿荣波 图/陈团结</p><p >责任编辑：阿笛</p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynnnsc4199598.d.html?cre=tianyi&mod=wedu&loc=0&r=-1&doct=0&rfunc=100&tj=none&tr=73",
                "weburl": "http://edu.sina.com.cn/zxx/2017-11-03/doc-ifynnnsc4199598.shtml"
            },
            {
                "title": "警方辟谣小学生失踪被割肾：造谣者已被行拘",
                "time": "2017-11-03 06:54",
                "src": "澎湃新闻",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03070012_46916.jpg",
                "content": "<p >原标题：明察丨湖北警方辟谣“学生失踪被割肾”：两名造谣者已被行拘</p><p >湖北省咸宁市一小学生放学后未按时回家，家长与警方合力寻找数日后，事件引发社会关注。10月29日，当地微信群中开始流传“失踪小孩已找到，孩子已经死了肾被割了”的信息。11月2日，湖北省公安厅网络安全保卫总队通过其官方微博发布通报称，“失踪”小孩已于10月28日安全回家，两名造谣者已被行政拘留。</p><p >通报显示，失踪小学生在2017年10月16日放学后未按时回家，家长随后制作“寻人启事”并报警与民警一同寻找数日。10月28日，学生家长曾致电警方称“孩子已安全回家”。事隔一日后，有群众向警方举报称，当地微信群众流传“失踪小孩已找到，孩子已经死了肾被割走了”的信息，影响十分恶劣。</p><p >通报称，接到举报后，咸宁公安机关网安部门迅速开展工作，最终锁定两名散布谣言的网民。经问讯，编撰发布谣言的网民李某（女，27岁，咸安人）和转发谣言网民黄某某（男，40岁，咸安人）对违法事实供认不讳。李某出于无聊和好玩，故意编造该信息发至微信群内，被群友黄某某转发扩散。</p><p >目前，李某及黄某某已被分别处以行政拘留五日、三日的处罚。</p><p >责任编辑：阿笛 </p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynnnsc4195902.d.html?cre=tianyi&mod=wedu&loc=9&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/zxx/2017-11-03/doc-ifynnnsc4195902.shtml"
            },
            {
                "title": "牛马羊在英语中的量词竟然完全不同 能区分吗？",
                "time": "2017-11-03 06:45",
                "src": "新浪教育",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03070012_89035.jpg",
                "content": "<p >顾名思义，量词就是通常用来表示人、事物或动作的数量单位的词。它是语言中一个重要的组成部分，但是和中文的量词相比较，英语中的量词有更细致的分类。</p><p >在汉译英中，量词并非完全对应，<strong>一对多或者多对一的情况都存在</strong>，中文的量词转换成英文的表达要根据具体的场景和名词来决定。</p><p >piece</p><p >a piece of bread/paper/advice/news/music</p><p >一片面包、一张纸、一条建议、一则新闻、一首音乐</p><p >item</p><p >an item of news/information/business/programme</p><p >一则新闻、一则消息、一笔生意、一档节目</p><p >drop</p><p >a drop of water/oil/rain/blood</p><p >一滴水、一滴油、一滴雨、一滴血</p><p >slice</p><p >a slice of cake/ham</p><p >一块蛋糕、一片火腿</p><p >bar</p><p >a bar of chocolate/soap</p><p >一条巧克力、一块香皂</p><p >pack</p><p >a pack of cards/cigarettes</p><p >一副牌、一盒香烟</p><p >dozen</p><p >a dozen（of）eggs</p><p >一打鸡蛋</p><p >pile</p><p >a pile of documents</p><p >一堆文件</p><p >除此之外，<strong>英文中的部分量词是从名词中衍生而来，在表达上更为形象生动，例如handful、armful、cupful、spoonful、bagful</strong>等词汇。</p><p >a handful of soil：一把土</p><p >an armful of flowers：一捧花</p><p >a cupful of coffee：一杯咖啡</p><p >a spoonful of salt：一匙盐</p><p >a bagful of books：一包书</p><p >另外，在汉译英的过程中，要寻找对应的量词，还会采用修辞性的方法。</p><p ><strong>暗喻：</strong></p><p >beads of sweat：颗颗汗珠</p><p >a string of cars：一长串汽车</p><p >a circle of friends：一圈朋友</p><p >夸张：</p><p >a sea of troubles：数不清的麻烦</p><p >a wave of anger：勃然大怒</p><p >a flood of words：滔滔不绝</p><p >和汉语中的量词相似，选用英语中的量词时也需要根据具体场景判断，下列是一些常见的量词搭配：</p><p ><strong>一群</strong></p><p ><strong>如果主语是人</strong>，那么常用 crowd/group/multitude/throng/army/team等词；如果称呼带有贬义，则常用gang/swarm/horde/pack/band / mob，</p><p >例如：a mob of angry people/rioters/slaves/liars；</p><p >如果是指聚在一起参加活动、十分热闹的一群人，通常用troop，例如：a troop of visitors</p><p >如果人群特指女性，通常用bevy，这个词也可以指云雀等鸟类，例如：a bevy of actresses/young women/ladies</p><p ><strong>如果主语是动物</strong>，那么要根据具体的种类来做区分：</p><p >牛、象、天鹅，常与herd搭配，例如：a herd of cattle/elephants/horses/swans</p><p >马常与herd / stud/drove连用；</p><p >鸟类、家禽类等常与flock搭配，例如：a flock of birds/geese/hens/goats/swallows/sheep/chickens</p><p >狼、猎狗等常与pack连用，例如：a pack of hounds/wolves</p><p >鱼常与school/shoal连用，而蝴蝶等小型昆虫则常与swarm连用。</p><p >如果主语是星星、花朵、果实等簇拥在一起的事物，常与cluster连用。</p><p ><strong>一阵</strong></p><p >突然爆发出的事物，常用burst，例如a burst of tears/cheers/thunder；</p><p >数量大的事物，常用flood，例如a flood of tears/rain/boasts；</p><p >少量而稀疏的事物，常用spatter，例如a spatter of rain/ applause；</p><p >突然而猛烈的事物，常用gust或blast，例如a gust of wind；</p><p ><strong>其他常见搭配</strong></p><p >a blaze of lights：一片灯火</p><p >a mountain of debts/money：债台高筑/家财万贯</p><p >a mass of data：大量的数据</p><p >a gale of excitement：一阵激动</p><p >a（great）number of books：许多书</p><p >a quantity of energy：大量的能量</p><p >an amount of water：大量的水</p><p >a lot of / lots of ants：许多蚂蚁</p><p >a small amount of wine：少量的酒</p><p >从上述内容可知，英语中的量词使用除了考虑名词是否可数之外，还涉及到具体的实用场景和搭配，希望这篇文章能帮助大家略作了解。</p><p >来源：沪江英语</p><p >责任编辑：陈熙</p>",
                "url": "http://edu.sina.cn/foreign/wyxx/2017-11-03/detail-ifynhhaz1110757.d.html?cre=tianyi&mod=wedu&loc=13&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/kids/2017-11-03/doc-ifynhhaz1110757.shtml"
            },
            {
                "title": "绝症小学生：我死后捐出器官 爸爸你给签字啊",
                "time": "2017-11-03 06:40",
                "src": "澎湃新闻",
                "category": "edu",
                "pic": "http://api.jisuapi.com/news/upload/201711/03070013_45166.jpg",
                "content": "<p >原标题：<span>\"爸爸，你给签字啊！\"10岁绝症小男孩最后的愿望让人泪目</span></p><p >人民日报微信公众号：10月28号，辽宁省本溪年仅10岁的小男孩曹峻明不幸因病离世。这个本该拥有快乐童年的孩子，在生命最后一刻的愿望就是捐献遗体。</p><p >遵照其生前愿望，曹峻明的父母将他的遗体送往沈阳陆军总院用于医学研究。曹峻明成为本溪历史上年龄最小的遗体捐献志愿者。</p><p >一个年仅10岁的男孩，生前最大愿望竟然是捐献遗体。这个心愿让人震撼、感动，更让无数人心疼不已。</p><p ><strong>“那咱不治了，回家吧”</strong></p><p >曹峻明是本溪东升小学的学生。在老师和同学的印象中，小峻明是一个开朗活泼、聪明的孩子。不幸的是，小学二年级那年，他被医院确诊为室管膜瘤。</p><p >2013年5月，小峻明在沈阳做了第一次手术，术后又开始正常上学。然而，时刻担心病情复发的峻明父母却难以放下心来。“那个和他一起做手术的女孩只活了13个月”，小峻明的妈妈张秋红每次想到这，都提心吊胆。</p><p >2016年秋天，让人最担心的事情发生了。曹峻明的手术部位开始向外鼓起，人也不像其他孩子那么精神，开始困倦贪睡。</p><p >今年一月，小峻明眼睛开始出现失明症状，最终被医院确认为脑瘤复发。</p><p >“本溪治不了，连50%的希望也没有”“即使手术也不行，可能连手术台都下不来。”父母带着小峻明接连来到本溪和沈阳的大医院求诊，然而得到的却都是让他们心痛的回答。</p><p >“那咱不治了，回家吧。”当妈妈张秋红转达了医生的看法后，懂事的小峻明说。</p><p ><strong>“也要像伯伯那样做个好人”</strong></p><p >一个年仅10岁的孩子，怎么会想到捐献遗体呢？</p><p >妈妈张秋红说，捐献遗体是小峻明自己主动提出来的。今年1月份发生的一件事，对他影响非常大。</p><p >“那天，我小侄女感冒，我熬了骨头汤让他给妹妹送去。”小峻明拎着骨头汤往舅舅家走，虽然路途不是很远，可眼睛受脑瘤压迫又看不见了，走着走着就迷了路。</p><p >这时，小峻明遇到一位伯伯。这位好心的伯伯将他送到了安全的地方，让他联系到了自己的家人。回家后，小峻明就和妈妈说，也要做个像伯伯一样的好人。</p><p >小峻明和妈妈经常一起看电视，里面的慈善节目也会提到器官捐献。因为小峻明的病，张秋红曾问他“你也会捐吗”，小峻明干脆地回答“捐啊”。</p><p >这对于小峻明的父母来说，是个残酷的决定。但尽管如此，为了尊重孩子的心愿，今年3月14号，峻明的父母还是代替他在器官捐献登记表上签下了名字。</p><p ><strong>小小的身体，大大的勇气</strong></p><p >在老师眼里，小峻明是个聪明的孩子，和同学们关系都非常好。在他最后的时光中，小峻明也依然挂念着自己的小伙伴，说“世界上有朋友就不孤单”。</p><p >从曾经能够大声流利地朗诵，到后来说话只能一个字、一个词地往外蹦，已经进入生命倒计时的小峻明依然挣扎着对父母说出自己的最后心愿，叮嘱爸爸妈妈一定要在自己的人体器官捐献书上签字：“我死了，所有的器官捐给有用的人。”</p><p >责任编辑：阿笛</p>",
                "url": "http://edu.sina.cn/2017-11-03/detail-ifynmzrs6286074.d.html?cre=tianyi&mod=wedu&loc=14&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://edu.sina.com.cn/zxx/2017-11-03/doc-ifynmzrs6286074.shtml"
            }
       ],
        "totalNum": "306",
        "pn": "1",
        "rn": "3"
    },
    "error_code": 0
}