{
    "resultcode": "200",
    "reason": "Success",
    "result": {
        "data": [
         	{
                "title": "小S母女封面体验 老大专业老二甜美老三如鱼得水",
                "time": "2017.11.03 14:46:02",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150021_47342.jpg",
                "content": "<p >新浪娱乐讯 我的女儿是我最大骄傲，也是我最棒的礼物，但却也是我最想按消失键的人，尤其，是当我正在追剧的时候。—徐熙娣</p><p >撰文 许丽玉</p><p ><strong>母女时尚封面初体验 老大专业、老二甜美、许老三如鱼得水</strong></p><p >小S徐熙娣和女儿之间的相处很妙，既是母女，又像姊妹，是可以无话不说的朋友，也是吵吵闹闹的冤家，生气时候可以义正严辞的教导，玩起来比孩子还闹。被挤得满满满满的拍摄现场，她像是队长，负责发号施令。“好，现在看我的表情。”老大老二转头看，许老三因为站在妈妈肩膀后面，个子又小，就一把把姐姐的头推开，硬是要凑上前去看。“来，现在我做鬼脸，你们面无表情”、“接下来一起做鬼脸”……</p><p >“我也很惊讶她们居然不怕镜头。来拍摄前我还给她们心理建设，说你们到时不要怕，摄影叔叔会教你们怎么做。我就很怕她们会僵硬。结果，老大超专业的，像个super model；老二虽然会比较拘谨害羞，但有她那个年纪的甜；至于老三，根本就是如鱼得水。”</p><p >都说许老三最像她，然而小S却说，“她爱耍宝的部分很像现在的我，但我小时候其实是非常自闭的，很怕跟人相处，不可能主动跟老师说话。每次老师如果看向我，我就赶快把眼睛闭起来。或者老师出个题目问谁要答，我就开始假装很忙，但问题是每次装忙的那个人一定会被抽到。可是许老三完全不是啊，她居然会在班上跟同学说，你知道吗，我是明星耶，我有粉丝团，你没有。”她大笑。“所以如果真要说的话，反倒是Lily（老二）跟我真实的个性很像，她很害羞，可是又好像有很多的话想讲。然后卡在老大跟老三中间，常常Elly讲一个什麽事，Lily也想要分享，就会很快瓜啦瓜啦的一长串，快到我都听不懂，这时候许老三又会在旁边妈妈妈妈时，我又会被吸引过去问，宝贝什么事，同时Lily又继续在讲，我整个头快炸开的就说，你先stop，一个一个来，然后对Lily说，你讲话速度可不可以放慢，她就跟我小时候一模一样，讲话快到没人听得懂。那时候伟忠哥就跟我说，丫头啊，首先你讲话要自己听得懂你在讲什麽，才能够当主持人。”</p><p >三个女儿三种个性，却一样爱表演，曾经她并不想要让女儿曝光，总是把她们保护得很严密。后来老公跟她说，你的女儿好像对表演蛮有欲望的，你这样一直压抑她们，会不会反而不好。想想我就觉得自己是不是太自私了，我不想要成为那种比方孩子喜欢跳舞，你却跟她说跳舞赚不了钱的那种妈妈。好吧，那就从有纪念价值的事情开始尝试吧，比方之前一起配音，可以永远留下她们的声音；比方这次拍摄Vogue的封面，都是可以一直保存下来的。</p><p ><strong>另类妈妈徐熙娣百无禁忌 被女儿吐槽照样搞笑</strong></p><p >女儿闹腾，她何尝不闹，前段时间因为健身有成，整个瘦下来的她问女儿说“你看妈妈的身材是不是很漂亮？”大女儿回答说“我觉得你做人很自大耶。”她不死心继续追问“讲真的啦，你们三个有没有觉得你们的妈妈比别人的妈妈漂亮很多？”现场一片安静。“好啦，不要比较，那你们有没有觉得妈妈是漂亮的。”问了好久之后，大女儿终于说，“你就是小S啊。”所以呢？她有点错愕。后来想想，也对啦，只有我的疯狂粉丝，或者我妈妈，才会觉得我美不美，就像我小时候也不会没事跟我妈说妈你好美哦一样，她们没有办法判别我漂不漂亮，因为我就是小S的脸，就是她们的妈妈啊。</p><p >孩子比较小时，其实并没有“妈妈是小S”的意识，带她们出去玩，走在路上就很多人会说“嗨，小S。”或者去到哪里，大家会要求拍照，她们就会问说“妈妈那是你朋友吗？为什么要跟你拍照。”我说不是耶，因为妈妈的工作是在电视机里面，所以喜欢我节目的人，就会喜欢我，就会来找我拍照。后来她们慢慢习惯了出门常常会被要求合照的事情之后，有时我已经拍完一轮了，想说赶快走赶快走，我女儿还会说“妈妈，后面还有两个阿姨正赶过来要跟你拍照……”这她们是有多害怕我被人讨厌还是怎么样啊，边笑边怒边啼笑皆非的说着生活中的种种，另类妈妈徐熙娣非典型著思维与行事，亲子互动在百无禁忌中妙趣连连。</p><p ><strong>许老三常被姐姐们告状 小S：“她根本是来自荒野的小野狼”</strong></p><p >如果要用动物来形容，我觉得老大Elly是树懒，因为她真的是我看过世界上最会拖时间的人，然后选东西的时候很犹豫不定，你带她去便利店真的会被她活活气死，比方她会问说，妈妈可以选几样，我说一个吃的一个喝的，她就懒懒的飘走。妈妈，Hello Kitty耶，我可以买这个吗？我说不是讲一个吃的一个喝的吗，要讲几遍。然后又慢慢的飘走。她完全就是个树懒，个性像树懒，讲话也像树懒，甚至音调什麽的，都像树懒。</p><p >老二Lily的话，小白兔吧，就好像很温驯，但速度很快，然后兔子也是有攻击性的，不对不对换一个，因为我曾经被兔子攻击过，所以我对兔子的印象不是太好。刚出生的小狮子或小猪吧，啊，落差太大吗，那，小鸡吧，比方说我回来了，我就会说哈萝什麽什麽的，她们就会过来抱我，抱脖子抱腿之类的，可是Lily最近很喜欢啄啄啄啄啄的亲我全身，就好像是很需要保护的小动物，她就很喜欢啄你，或者突然弄你一下，我好好坐在那裡，她就过来点我的头下，或者捅我的腰，我心情好的时候就会捅回去。至于许老三，她完全就是，在荒野中刚出生的一匹小野狼，不不，不是野马，是野狼，她吃生肉的。就是看起来状似可爱，但当你惹到她的时候，就会知道她的厉害了。</p><p >两个姐姐常常会被她气到不行，因为姐姐很喜欢过来跟我告状，说今天许老三又怎么怎么了，我有时候觉得很烦，就说你们身为姐姐，就不能当场制止她，跟她说这样不对吗？她们就说，我们跟她讲，她就骂我们啊，说我们是丑八怪。然后又说了一大堆很坏的话，接下来还生气的说，我不想理你们了，你们走开，被惹到的老三，可是非常生猛的。</p><p ><strong>从不用分数评价女儿 小S：“善良的心和品格是最重要的。”</strong></p><p >我后来发现，我几乎骂她们的事情都是一样的，比方老大老二回来会说，妈妈我今天考得好烂哦，96分，我懒得理她们，就签名，有时候更烂，74分，我还是签名，不会多加评语，她们就说，妈妈我才考几分耶，我就说，你们还不瞭解我的个性吗？妈妈从来不会用分数去评价你们，只会用你们的人品，所以你今天就算考一百分，但是是一个死孩子的话，我也不要啊，所以你们不用在我面前好像很在乎分数的样子，当然如果考得好的话，会鼓励你们，但就算你们考个五十几六十几七十几，在课业上不是那麽好，但是是一个孝顺的孩子，然后有爱心，也很open mind的话，才是妈妈在乎的。然后她们就问我说，那如果只考15分呢，我说马上放鞭炮，因为太厉害了，这麽多选择题和是非题，居然只猜到15分，这应该也很难吧。</p><p >许老三是还没有分数的问题，但她哦……以前我很担心我女儿在学校会被霸凌，都跟她们说，如果有人欺负你们、孤立你们，或者做出任何让你们不舒服的事，回来一定要跟妈妈讲，妈妈会去跟老师说，结果，许老三居然是欺负别人的那个人，她不午睡，拿纸屑丢人、拉人家的头髮，然后坐校车时会跟旁边的小朋友说，你帮我扣安全带，小朋友扣了之后她就把它按开，就这样来来回回的又扣又按，回去小朋友的指甲都有点受伤了。我知道这事后，立刻非常郑重的先打电话跟那些家长道歉，然后用充满爱的的语气跟她说，宝贝，你知道什麽是明星吗？明星就是跟工人、医生、褓母、打扫的阿姨、柜台的阿姨、卖衣服的阿姨，或者律师什麽什麽的一样的，就是一个工作，而这个工作呢，你的心地如果不好，是没有人会喜欢这种明星的，那你要心地不好吗？她就摇摇头，眼睛已经含泪了。妈妈知道你是小天使，以后不会再犯了，然后我的声音开始变得咬牙切齿的强硬，如果你再让我知道你欺负别的小朋友，你就要给我九十度鞠躬，跟他说对不起，你现在给我说一次，要双手贴著大腿，九十度鞠躬说，对不起……</p><p >我不会对小孩说那种很可怕的重话，虽然她们的个性不一样，犯的错也不同，但我都是用同样的道理去教育她们，对我来说，善良的心和品格是最重要的。</p><p ><strong>三个女儿是她最大骄傲 “我很期待有一天和她们一起出国念书！”</strong></p><p >我一直很期待有一天能跟我女儿去国外的大学读书，因为我从来没有体验过大学生活，然后从小就很想去国外唸书，总觉得去国外唸书就是骄傲，回来后的气质就是不一样，加上能说上一口流利的英文等等，都是我很羡慕的事。也因此我现在才会一直上英文课，我总觉得不能出国留学，我至少英文要好，不能看到外国人的时候，有一种卑微感。学英文和上大学，是我从小就很想要做的事，可是当年的大学是真的考不上，所以如果能跟女儿一起的话，我觉得会很棒。</p><p >她们长大后会想自己独立，不想我跟在身边？奇怪了，我又不会跟她们在同一个学校，我去别的学校不行哦，偶尔一起吃个饭会死哦；如果她们说那你去其他城市或其他国家？啊，这样只有我一个人，我会害怕啦。我，俗辣耶。尽管一路吐槽女儿，然而三个女儿却其实是她最大的骄傲，虽然有时被女儿黏的很烦，巴不得她们能暂时消失。就很想要有那种一按键就消失的魔法，但被消失掉的人，并不知道她们消失了，等我再按个按键时，她们就出现了，然后仍旧持续在做著当时做的事情。但对于三个女儿满满的爱，让她已经不无聊的人生，拥有了更多丰富的色彩。</p><p >不爱说教，也懒得说大道理，简简单单中却有著生活的智慧，小S徐熙娣在简单中，高潮迭起。</p>",
                "url": "http://ent.sina.cn/star/hk_tw/2017-11-03/detail-ifynmzrs6581148.d.html?cre=tianyi&mod=went&loc=9&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/h/2017-11-03/doc-ifynmzrs6581148.shtml"
            },
            {
                "title": "王源入选最具影响力青少年：继续努力 不辜负期望",
                "time": "2017-11-03 14:16",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150020_18934.jpg",
                "content": "<p >新浪娱乐讯 《时代》评2017最具影响力30位青少年，TFboys组合成员王源[微博]上榜。3日下午，王源发文表达当选的喜悦，“谢谢《时代》周刊对我的肯定！超开心！我会继续做想做的事、做有意义的事，继续努力。不辜负大家的期望”。</p><p >日前，美国《时代》杂志评出2017年30位最具影响力的青少年，米莉·波比·布朗 （Millie Bobby Brown）、米凯拉·厄尔默（Mikaila Ulmer）、肖恩·蒙德兹（Shawn Mendes）、艾丽·范宁 （Elle Fanning）、玛蒂·齐格勒（Maddie Ziegler）、布鲁克林·贝克汉姆（Brooklyn Joseph Beckham）、王源等均有上榜。</p>",
                "url": "http://ent.sina.cn/music/yneidi/2017-11-03/detail-ifynmzrs6554161.d.html?cre=tianyi&mod=went&loc=3&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/y/yneidi/2017-11-03/doc-ifynmzrs6554161.shtml"
            },
            {
                "title": "赵本山女儿直播怼黑粉：毕竟我有个这么好的爹",
                "time": "2017.11.03 12:06:26",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150020_67082.png",
                "content": "<p >新浪娱乐讯 近日，赵本山女儿妞妞在直播时回怼黑粉时表示，自己是朋友当中最低调的，并称自己没什么实力，毕竟有个这么好的爹。</p><p >据悉，赵本山女儿赵一涵自从开通直播后一直受到网络上的各种非议，部分黑粉在微博骂赵本山女儿妞妞“整容、网红脸、靠爹”，还有一些十分刺耳的言语。面对网络黑粉的攻击，近日赵一涵在直播中回怼粉丝道：“毕竟我有个这么好的爹，没什么不好承认的。”另外，针对黑粉称赵本山小品低俗的负面评论，赵一涵还表示，父亲赵本山就是农村出来的艺人，自己就是农民的孩子，农民没什么不好的，以此力挺父亲赵本山。（实习生Allen/文）</p>",
                "url": "http://ent.sina.cn/star/tv/2017-11-03/detail-ifynnnsc4393755.d.html?cre=tianyi&mod=went&loc=5&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/m/2017-11-03/doc-ifynnnsc4393755.shtml"
            },
            {
                "title": "段奕宏：作为演员不想卖惨 期待片场发生意外",
                "time": "2017.11.03 11:36:06",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150021_78743.jpg",
                "content": "<p >段奕宏在11月接连有《暴雪将至》 《引爆者》 两部电影上映，有人对段奕宏说，“老段，你行啊，11月两部电影”。而在他本人看来，这是极大的挑战——两部戏都是演小人物，如何在演绎时忘记之前的经验和痕迹，是段奕宏探讨的命题。</p><p >为了演好《暴雪将至》里的工厂保卫科工人，电影开机前段奕宏在大厂里体验了十天的生活，有效没效不知道，收获多少不知道，但他知道这是必须要做的工作；电影里多场暴雨戏份，让段奕宏的头顶长出了一个会导致神经痛的大包，但他却说演员就是要全然不顾，他需要雨水的冲刷激发出他的潜能，他甚至渴望片场有意外的发生，因为那是角色有可能会经历的故事。</p><p >《暴雪将至》作为唯一的华语片入围第30届东京电影节主竞赛单元，男主角段奕宏也是影帝的竞争者之一。在颁奖前夕，新浪娱乐对话段奕宏，听他聊聊自己的演技方法论。</p><p >说起角色，段奕宏十分健谈，完全是一个戏痴的状态。不过生活中的老段也是挺有意思的一个人，来到东京电影节也并非只关注电影的。其实本次对话是以老段的主动提问展开的——</p><p >段奕宏：万圣节有没有出去玩呀？</p><p >小浪：去涩谷看了好多装扮奇特的人。如果你去玩，会扮成什么呀？</p><p >段奕宏：这个问题有意思，来一个中国元素的吧，来一个孙悟空，美猴王。</p><p ></p><p ><strong>“我不想让观众带着过多同情分数，变得不够客观地去看电影本身”</strong></p><p >新浪娱乐：您在《暴雪将至》里演的是工厂保卫科工人，这个月要上映的另一部戏《引爆者》里演的是矿工，最近是迷上了小人物角色吗？</p><p >段奕宏：赶上了，是赶上了。我最近比较关心人和环境和社会的一种关系，甚至对生命的一种关系。这样的题材，我觉得我比较感兴趣。把一个人放在一个看似很具象的时代背景之下，他的一种可能性，和他的一种不确定性的空间，包括人被一些所谓的故事性的剧情的裹挟当中的一种碰撞，一种被冲得失去方向的那种感觉，我觉得挺吸引我的，我总想去从中找出一些真相。</p><p >新浪娱乐：同样是小人物，如何在演这个角色的时候忘记之前的经验呢？</p><p >段奕宏：这一句话很难说，很多时候其实主观上说要忘记，要忘记，不断去说这种表现形式我已经表现过了，但是你说做到很尽善尽美吗？也未必。有人说，哎呀老段你行啊，11月份两部电影。其实对演员来说我觉得是一个极大的挑战，同一个月里边两部电影上映，那对演员的考验和要求也是很高的。但是作为我个人来说，其实不能去要求观众，必须只能要求自己。熟知我的观众，我愿意把他化作一种动力，因为我是一个本身对自己有要求的演员，所以<strong>我已经习惯了不去要求观众，我也习惯了不愿意更多去跟观众分享拍电影的艰辛或者是困难、难处，那是这个职业必须去承受的一个正常的模式，我不想让观众带着过多同情分数，变得不够客观地去看电影本身</strong>。</p><p ></p><p >新浪娱乐：这部《暴雪将至》应该真的拍的挺辛苦的吧，因为全都是暴雨的镜头，在泥里边又摔又打，先问一下那么多雨都是真的吗？</p><p >段奕宏：99%的都是人造的，我们当时拍的时候已经过了湖南的雨季了。</p><p >新浪娱乐：所以每天都是湿淋淋地开工，又是湿淋淋地收工吗？</p><p >段奕宏：几乎。</p><p >新浪娱乐：对身体健康是很大一个挑战吧，有没有被冻感冒之类的？</p><p >段奕宏：我这脑袋长出一个奇怪的包。就是在火车两个车轨中间去追凶手，我们连续拍了八天。第三四天的时候整个头皮不能动，神经那种疼痛，然后就突然长出一个包，这个包最后诊断是皮囊炎，还是神经性的。直到现在还有一个包，那个包比之前的要小一些了。</p><p >没有办法，这个职业就是这样，你必须得全然不顾有时候。虽然也提醒自己警惕，别磕了碰，碰了磕，可是他就要一个肉身在一个大工业的厂区里边发生的故事，再熟悉不过的工人他都会有一些意外的东西。即便在拍摄当中真的发生了意外，我倒觉得，反而考验这个演员接受这个意外的对待反应性。因为只有我完全把自己置身在这个场景当中，无论发生什么事，他都是正常的，都是剧本里写不出来的。</p><p ><strong>反而有时候我期待这种意外，真的，期待这种意外。</strong>包括雨水对我的刺激，它只是我之前的工种没有碰到过的一种经验。可是这种经验就是独特的气质，就是独特的一种表现形式。作为演员，我要忘却我演的本身，这个人物你就要经历，经历了你才能冲刷，或者是激发出一些我以往没有的一些表现。如果我总是排斥，怕，我能不能在这个雨中能躲一条是一条，这个雨别把我眼睛淋得睁不开，睁不开那就对了，你就要去顺应这种自然生理的反应，你就要去顺应这种地形的坑坑洼洼和上上下下的气喘吁吁。</p><p >我记得有一场戏算是我的出场，我第一次进到那个犯罪现场，坑坑洼洼的，他们非要给我挖一个平道，我就拒绝了，<strong>我说我是余国伟，我不是老段。余国伟就要经历这种坑坑洼洼的，你挖出那个平道是给老段挖的</strong>。所以要就着现场的一切陌生感，因为这个现场也是老余第一次遇见。</p><p ></p><p ><strong>“无论是炸裂也好，一文不值也好，至少这两个人物给你的感觉是，没见过”</strong></p><p >新浪娱乐：电影在东京首映的时候您透露说为了演好这个角色，去大厂体验了10天的生活，可以跟我们分享一下这十天的故事吗？</p><p >段奕宏：故事其实挺单调的，就在大厂见一些做安保的人，然后跟一些工人聊天。还是在寻找和捕捉，有效没效不知道，但是这个工作得做。收获多少也不知道，因为都是在一个不确定的过程当中。有些事可能是我们这种门外汉或者离那个工种或者厂区遥远的我，一厢情愿想知道的一些东西，可能这些东西对他们来说是司空见怪，对我来说是第一次，但是这个第一次放到电影里也许用不着，但是至少会给我做一个参考判断，总比我是一个零开始会好一些。</p><p >新浪娱乐：通过体验生活，以及揣摩角色，您觉得这个人物的关键是什么？演好他的核心是什么？</p><p >段奕宏：问的好。往往我对一个人物对一个电影的气质，关心的程度大过技术上、大过戏剧上、大过某一场戏，<strong>气质的把握和寻找是我最看重的</strong>。我且不论难度系数有多大，其实任何一个新的角色对我来说，在我这儿都是大过100分的。因为我只有把他想象的难度系数更大，再大，我才有可能迫使自己去寻找不一般的不一样的精神气质，表现形式。</p><p >新浪娱乐：所以他的气质是什么呢？</p><p >段奕宏：首先他是真真实实的一个人，一个大厂的工人。他的气质是在自己绝境当中，行进当中被抛弃之后的一种不知所以，不知道找谁去诉说，这种痛感是具有普遍性的。可是对他来说，他不这么认为，老余不这么认为，他只有无力和无奈地接受，这种心理的痛苦，我觉得对他来说是摧毁的。所以十年之后从监狱里出来那种状态，也是我非常看重的状态。</p><p ></p><p >新浪娱乐：您今年还有一部作品《非凡任务》我特别喜欢，我觉得那部戏可以说是演技炸裂，您觉得是那种大毒枭大反派好演、更容易出彩还是小人物更容易一些，您觉得难度上有什么区别？</p><p >段奕宏：都挺难的，对我来说在不想流于一般的要求之下都是很难的，<strong>无论是炸裂也好，一文不值也好，至少这两个人物你都看过，给你的感觉是，没见过</strong>。我觉得无论是反派还是正派，要做到一个高水准的表现，是很困难的，因为我要筛选出很多大家没见过的，咱们就说这种肢体也好，语气也好，形象也好，驾驭人物的气质和他的感觉，还是要做很多功课。</p><p >新浪娱乐：演那种反派应该很难体验生活了吧？</p><p >段奕宏：那个毒枭没法体验了，更多的是一种心理上的建设，好在我们看过很多的毒枭，也看过很多黑社会的香港电影，<strong>看到过，尽量就不要再去重复</strong>，这是一个很好的参照。</p><p >新浪娱乐：《暴雪将至》的故事发生在97年，人物的打扮也都特别90年代。您还记得自己90年代的时候是一个怎么样的年轻人吗？</p><p >段奕宏：97年我在大学三年级，还是一个苦苦求学的阶段，真的，对自己的未来一无所知，然后埋头苦学的那么一个阶段。</p><p >新浪娱乐：当时您喜欢穿皮衣吗？</p><p >段奕宏：当时我穿的是军大衣，没有皮衣。</p><p >新浪娱乐：这么不潮啊？</p><p >段奕宏：没钱去买皮大衣。军大衣，差不多50块钱买的军大衣，我们学校那个时候也流行穿军大衣。</p><p >新浪娱乐：不过长的帅穿着军大衣也会很潮的。</p><p >段奕宏：那个时候没觉得帅。</p><p >新浪娱乐：今年还有什么新的作品会拍吗？</p><p >段奕宏：我拍完《暴雪将至》应该是5月17号，到今天我还没开工，一直处于休息，希望我的新的工作能让我早点开工。</p><p >新浪娱乐：现在还没定下来的工作？</p><p >段奕宏：对，还没定。</p><p >新浪娱乐：很多粉丝特别期待再看到您的话剧作品。</p><p >段奕宏：我也希望有一个好的话剧剧本，话剧还是需要时间的，我不想为了去完成一个话剧，或者去满足谁，一定是导演、剧本、角色要让我有足够的兴趣。</p><p >新浪娱乐：这段时间算是刻意给自己放了假吗？</p><p >段奕宏：算是刻意的吧，我也不想勉强自己。</p><p >（杨晋亚/文 陈植/摄影、摄像）</p>",
                "url": "http://ent.sina.cn/film/chinese/2017-11-03/detail-ifynmzrs6477065.d.html?cre=tianyi&mod=went&loc=7&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/m/c/2017-11-03/doc-ifynmzrs6477065.shtml"
            },
            {
                "title": "郎永淳妻子回应老公醉驾：有错必改 坦诚做人",
                "time": "2017.11.03 11:35:17",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03120010_89126.jpg",
                "content": "<p >新浪娱乐讯 11月3日上午，郎永淳危险驾驶案宣判后，郎永淳妻子在微博对郎永淳醉驾行为回应表示：“有错必改，坦诚做人。 ”</p><p >11月3日上午，北京朝阳法院官方微博对郎永淳危险驾驶案判决结果进行公示，被告人郎永淳犯危险驾驶罪被判处拘役三个月，并处罚金四千元。郎永淳服从法院判决，不上诉。随后，郎永淳妻子在微博发文回应称感谢司法部门的判决，并恳请大家一定要以此为鉴，远离酒驾，并表示丈夫会从此次事件中吸取永久的教训。</p><p >同时，由于郎永淳妻子有病在身，此前郎永淳离职央视就是带妻子去美国治病。对此郎永淳妻子表示，因为自己身体原因及病情的变化没能陪在丈夫身边照顾提醒，心里也愧疚万分，愿意与其共同承担责任。最后，她也坦言应该“有错必改，坦诚做人。”并向家人、朋友和公众表达了最诚挚的道歉。（实习生Allen/文）</p>",
                "url": "http://ent.sina.cn/star/tv/2017-11-03/detail-ifynmzrs6476603.d.html?cre=tianyi&mod=went&loc=0&r=-1&doct=0&rfunc=100&tj=none&tr=73",
                "weburl": "http://ent.sina.com.cn/s/m/2017-11-03/doc-ifynmzrs6476603.shtml"
            },
            {
                "title": "《海牧》制片人向卫视道歉：为后期质量错过档期",
                "time": "2017.11.03 11:34:09",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150021_71353.png",
                "content": "<p >新浪娱乐讯 11月3日，《九州海上牧云记》制片人王鹤然发布声明为《九州牧云记》的迟到播出感到抱歉，制作完善的《海上牧云记》将于11月21日在网络平台播出。王鹤然坦言，由于低估了后期工作量和制作周期，为了完善后期质量错过了湖南卫视精心安排的播出档期，为此他也向湖南卫视道歉。</p><p >据悉，《九州海上牧云记》由黄轩[微博]、窦骁[微博]、周一围、徐璐、文咏珊、万茜[微博]、蒋勤勤[微博]等主演。由于此前后期不够完善，该剧并未能按计划在湖南卫视播出。在经历了档期推迟之后，该剧定于11月21日登陆网络平台播出。（实习生Allen/文）</p>",
                "url": "http://ent.sina.cn/tv/tv/2017-11-03/detail-ifynnnsc4376763.d.html?cre=tianyi&mod=went&loc=6&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/v/m/2017-11-03/doc-ifynnnsc4376763.shtml"
            },
            {
                "title": "章子怡回应双宋婚礼偷拍风波：事先不知情 已致歉",
                "time": "2017.11.03 11:25:45",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03140018_97613.jpg",
                "content": "<p >新浪娱乐讯 宋仲基和宋慧乔于10月31日举行婚礼，婚礼采取不公开的形式，并未安排媒体进场报道。但外界对两人婚礼关注度颇高，当天亦有人非法使用无人机航拍偷拍婚礼现场，原在当地媒体爆料中称，该航拍的媒体来自中国，但其后韩国警方在回应中否认了此说法，称“不是中国媒体相关人士而是越南人”，另外宋仲基通过经纪公司表示无意追究偷拍者责任，不希望婚礼与诉讼扯上任何关系。</p><p >但值得注意的是，一家叫“碎乐”的中国网络音乐平台于婚礼当天在首页推荐位置公然挂出宋宋婚礼直播现场，并发布多个角度拍摄的视频。据悉，该平台与前去现场参加婚礼的章子怡[微博]有些关联，她老公汪峰[微博]正是该平台的创始人和投资人。于是有媒体为此事联系到了章子怡，并得到本人对此事的正面回应：“我回到国内才知道这件事情，有媒体未经允许就报道了他们的婚礼。其中一家媒体是我丈夫作为创始人和投资人的身份创立的碎乐，但是我和我丈夫事前完全不知情，他在半年前就把所有正常运营业务交给了CEO，如果我们两个任何一方提前知道此事，都会坚决制止这种不光彩的行为。汪峰方面已经严厉指责了执行此事的CEO，他们会得到相应的惩罚，他们也认识到问题和错误，向宋宋夫妻表达诚恳的歉意。”</p><p >虽然章子怡亲自作出了解释，也帮忙“澄清”老公汪峰与“碎乐”之间的关系，但汪峰10月31日下午还转发了“碎乐”官方微博，虽主题是原创作品征集，但仍不免让人产生联想。而“碎乐”的多角度现场偷拍也实难用“航拍”一言以蔽之，以拍摄情状，其实更接近现场人士拍摄，不知他们如何取得了这些视频。</p><p >因被这次“偷拍事件”牵连，章子怡这几天没少收到骂声。而这次回应中，她本人对“偷拍事件”始终持严肃批评态度，并且为自己感到委屈，与此同时，她还主动向宋宋夫妻表达了她和汪峰歉意，“我非常难过和愤怒，本来是件好事情，却被节外生枝了！我自己也发了信息给乔妹，表达了我和我丈夫的歉意，其实我心里很委屈。”“双宋的婚礼是全世界影迷非常关注的事情，但是任何一家媒体都不应该以不正确的方式报道，此次事件涉及的任何一家媒体都应该认真严肃地反省。”</p><p >此外，谈到婚礼，章子怡坦言，这是她”有生以来参加的为数不多的婚礼”，“我和宋宋夫妻是通过《一代宗师》和其他的工作认识的，我们之间有很深的友谊和情感，此次我专程来到首尔就是为了给他们送祝福的，我为乔妹找到幸福而开心。”她同时表示自己深受感动，称两人婚礼尽管简单朴实，但从许多细节都看得出宋仲基对宋慧乔爱得深沉，“我满眼看到的都是宋先生对乔妹的好，天冷他为她暖手，风大他为她整头发，虽然他小几岁，但是爱是那么深沉，这简简单单的一切，却让我特别感动！我为乔妹开心！”（JZB/文）</p>",
                "url": "http://ent.sina.cn/star/jp_kr/2017-11-03/detail-ifynmzrs6471379.d.html?cre=tianyi&mod=went&loc=0&r=-1&doct=0&rfunc=100&tj=none&tr=73",
                "weburl": "http://ent.sina.com.cn/s/m/2017-11-03/doc-ifynmzrs6471379.shtml"
            },
            {
                "title": "袁咏仪张智霖与郭京飞同框 被喊\"买包婆\"哈哈笑",
                "time": "2017.11.03 11:14:30",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03120015_75258.jpg",
                "content": "<p >新浪娱乐讯 11月3日，袁咏仪[微博]在微博晒出在香港见到郭京飞夫妇的合影并配文：“终于在我的地盘跟他@郭京飞 见面，还有可爱的小鲍@鲍莉昶任 你们都要好好保重，下次再见！”合影中，郭京飞和张智霖[微博]夫妇同框出镜交情甚好，而两对夫妻看起来也十分甜蜜。</p><p >随后，郭京飞也转发了合影并表示见到“买包婆”袁咏仪不禁要感动落泪，不过，落泪是被袁咏仪身后的爱马仕店吓到了：“买包婆见到你我好高兴呀！你在街口喊我的时候，我定睛时那个从来都没变过的袁咏仪，那双干净灵动的大眼睛，让我忍不住眼眶湿润了。是的，我要哭了，可作为一个男人我必须要忍住，我不可以被你身后的爱马仕专卖店吓倒，我早应该想到你会约我在这见面的！”</p><p >面对郭京飞的实力“吐槽”，曾被老公张智霖透露爱买包包的袁咏仪也回应道：“差点給你的文字感动到想哭了！哈哈！我不会那么容易受骗的，下次再骗我吧！”网友们也实力回怼道：“哈哈靓姐砍你啊！”（实习生Allen/文）</p>",
                "url": "http://ent.sina.cn/star/hk_tw/2017-11-03/detail-ifynnnsc4365193.d.html?cre=tianyi&mod=went&loc=9&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/h/2017-11-03/doc-ifynnnsc4365193.shtml"
            },
            {
                "title": "李维嘉再晒大把筷子照 称只是家庭小聚否认有女友",
                "time": "2017.11.03 10:09:05",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03110015_18044.jpg",
                "content": "<p >新浪娱乐讯 11月3日，李维嘉[微博]在微博再次晒出家庭聚餐照并放上大把筷子，以回应此前关于他晒和父母吃饭照，多一双筷子是亮点的报道：“筷子来了！其实就是家庭小聚而已！”</p><p >据悉，11月2日，李维嘉晒与父母吃饭照，照片中一家三口很温馨，笑容很温暖。不过，眼尖的网友发现，一家三口的聚餐桌上多了一双筷子，这不禁让网友猜测难道维嘉有女友了？由此引发了“筷子是亮点”的传闻。今天，李维嘉再次晒出家庭聚餐的丰盛菜肴，并放上了一大把筷子澄清“有女友”的乌龙称：“其实就是家庭小聚而已！”</p><p >（实习生Allen/文）</p>",
                "url": "http://ent.sina.cn/star/tv/2017-11-03/detail-ifynmzrs6424074.d.html?cre=tianyi&mod=went&loc=3&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/m/2017-11-03/doc-ifynmzrs6424074.shtml"
            },
            {
                "title": "李维嘉回应筷子门事件 称只是家庭小聚否认有女友",
                "time": "2017.11.03 10:09:05",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03130014_83146.jpg",
                "content": "<p >新浪娱乐讯 11月3日，李维嘉[微博]在微博再次晒出家庭聚餐照并放上大把筷子，以回应此前关于他晒和父母吃饭照，多一双筷子是亮点的报道：“筷子来了！其实就是家庭小聚而已！”</p><p >据悉，11月2日，李维嘉晒与父母吃饭照，照片中一家三口很温馨，笑容很温暖。不过，眼尖的网友发现，一家三口的聚餐桌上多了一双筷子，这不禁让网友猜测难道维嘉有女友了？由此引发了“筷子是亮点”的传闻。今天，李维嘉再次晒出家庭聚餐的丰盛菜肴，并放上了一大把筷子澄清“有女友”的乌龙称：“其实就是家庭小聚而已！”</p><p >（实习生Allen/文）</p>",
                "url": "http://ent.sina.cn/star/tv/2017-11-03/detail-ifynmzrs6424074.d.html?cre=tianyi&mod=went&loc=13&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/m/2017-11-03/doc-ifynmzrs6424074.shtml"
            },
            {
                "title": "宋仲基大婚等安吉？沙溢傲娇回应：那得等几年",
                "time": "2017.11.03 10:02:25",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03110017_76085.jpg",
                "content": "<p >新浪娱乐讯 11月2日，湖南卫视《奇兵神犬》嘉宾沙溢[微博]做客新浪综艺直播间接受专访并与网友互动。直播中，谈及自己和安吉、小鱼儿被使用率颇高的表情包，沙溢表示很诧异：“我就特别纳闷，经常有一些新闻跟我一点关系都没有，然后会出现各种我和安吉的各种表情包。”他还爆料首次与Angelababy见面，baby就开玩笑称：“虽然我们不认识，但是我有你所有的表情包。”10月24日，《炊事班的故事》演员15年后再聚首，引发一波回忆杀，沙溢认为原班人马再拍续集不太可能了，“拍《炊事班》的时候我最年轻，24岁，现在我都快40了，再拍就不是炊事班，是养老院包房。”</p><p ><strong>胡可[微博]“不关心”我 现在每天吃“狗粮”</strong></p><p >沙溢曾经在录制《爸爸去哪儿》时表示自己从小怕狗，此次却接拍了一档要长期与警犬打交道的综艺《奇兵神犬》，他称这是挑战自我：“一开始我是拒绝的，因为我怕犬，但是我们全家都喜欢小动物，我就在想要不要通过录这个节目挑战一下自我。”首期节目录制结束，沙溢身心俱疲，回家后却遭胡可调侃“你居然活着回来啦”。被问及胡可是否担心老公录制期间受伤，沙溢露出“尴尬又不失礼貌的微笑”，开玩笑道：“从来没问过，积极的一面是放心，另一面是不关心。”</p><p >录制《爸爸去哪儿》时，安吉曾不小心把狗吃过的面条端给沙溢吃，引发网友爆笑。回忆起这件事，沙溢称自己“现在每天吃的也都是狗粮”。因为在《奇兵神犬》录制时，训犬员要喂警犬喝水，经常出现沙溢把自己剩的一半水和警犬喝剩的一半水交给工作人员后，被工作人员弄混的情况。</p><p ><strong>《炊事班》拍第二部？那是养老院包房</strong></p><p >在《奇兵神犬》中，除训犬员外，沙溢比其他嘉宾多一重警犬营养师的身份，需要每天比别人早起一个多小时来为警犬做饭，他认为这代表了节目组对自己的信任。重新回到灶台旁，沙溢下意识就会哼起《炊事班的故事》的主题曲“大勺握得紧，饭菜香喷喷”。10月24日，《炊事班的故事》演员15年后再聚首的照片引发了一波回忆杀，谈及此事，沙溢表示《炊事班的故事》原班人马很难再拍第二部：“拍《炊事班》的时候我最年轻，24岁，现在我都快40了，再拍可能就不是炊事班了，是养老院的包房。”</p><p >　<strong>　和90后相处有代沟 Angelababy有我全套表情包</strong></p><p >此次加盟《奇兵神犬》，沙溢是几位嘉宾中最年长的一位，他透露自己与张大大这些90后嘉宾之间已经产生了代沟：“他们有的时候聊天、特别high的兴趣点，我听着都想睡觉你知道吗？一下我就感受到代沟的存在了。”但他也自信表示和10后的安吉、小鱼儿没有代沟，因为“他俩现在还处在我说什么就得听的阶段，‘一言堂’家长制。”</p><p >最近一段时间，沙溢在《武林外传》中的一些片段被网友截出来制成表情包，安吉和小鱼儿在《爸爸去哪儿》中的表情包也十分火爆。对此，沙溢本人十分诧异：“我就特别纳闷，经常有一些新闻跟我一点关系都没有，然后会出现我和安吉的各种表情包。”就连Angelababy在与沙溢见面时说的第一句话都是：“沙哥，虽然我们不认识，但是我有你所有的表情包。”</p><p ><strong>宋仲基大婚等安吉？那得等几年 小鱼儿很帅不是谐星</strong></p><p >沙溢家的两个儿子性格迥异。大儿子安吉相对内敛，总是高冷状态，还因为长相酷似韩国演员宋仲基而被称为“小宋仲基”，甚至在31日宋仲基大婚时，评论里也有人调侃“没了宋仲基，我们可以等安吉长大”，沙溢傲娇回应：“那得等几年。”二儿子小鱼儿调皮可爱，经常做出令人捧腹大笑的举动，有网友开玩笑称“看到小鱼儿哭就想笑”。直播中，听到这样的说法，沙溢立马维护道：“小鱼儿很帅啊，怎么能定义成谐星嘛，他很外向，性格很开朗，很幽默。”（Ran/文 Han/文）</p>",
                "url": "http://ent.sina.cn/zy/2017-11-03/detail-ifynnnsc4321873.d.html?cre=tianyi&mod=went&loc=13&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/tv/zy/2017-11-03/doc-ifynnnsc4321873.shtml"
            },
            {
                "title": "黎姿透露改名“黎珈而”原因:丈夫希望自己低调点",
                "time": "2017.11.03 09:56:11",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150022_55954.jpg",
                "content": "<p >新浪娱乐讯 11月2日，黎姿[微博]在参加某活动接受访问时透露了自己改名“黎珈而”的背后原因。她表示，之前的名字在公共场合比如登机时经常还是会受到大众的关注，由于自己已经退出演艺圈回归家庭，因此丈夫希望自己改一个低调的名字，而她也表示愿意改名。</p><p >据悉，黎姿自从嫁给富商马廷强后就逐渐淡出了演艺圈。今年年初，45岁的黎姿旗下公司日前在创业板挂牌，黎姿成为上市公司主席，正式从演员转变为商场女强人。同时，黎姿也证实宣布改名黎珈而，对于这个名字，之前媒体纷纷猜测黎姿改名是为了求子，“黎珈而”，即“加儿”之意，其实是马廷强希望黎姿为其生下一男婴。</p><p >11月2日，黎姿参加活动表示新名是由丈夫取的，因丈夫觉得“黎姿”这个名字太高调，现在“珈而”的读音很普通，想她低调点。黎姿表示，如今回归家庭，每天能够面对女儿和工作自己已经十分满足。（实习生Allen/文）</p>",
                "url": "http://ent.sina.cn/star/hk_tw/2017-11-03/detail-ifynmzrs6415195.d.html?cre=tianyi&mod=went&loc=12&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/h/2017-11-03/doc-ifynmzrs6415195.shtml"
            },
            {
                "title": "佘诗曼挺黄翠如演技:演绎方式不同 作比较不公平",
                "time": "2017.11.03 09:55:29",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03110016_48330.jpg",
                "content": "<p >新浪娱乐讯 北京时间11月3日消息，据香港媒体报道，佘诗曼、温碧霞[微博]、唐诗咏[微博]、王君馨和乐基儿等人出席，日前剧集《使徒行者2》已播完，观众对主角黄翠如的演技评语好坏参半，更有人拿她与演“钉姐”的佘诗曼[微博]做比较。虽然佘诗曼没有时间欣赏剧集，但认为每个演员的演绎方式不同，拿来做比较是不公平的。</p><p >有传《使徒行者》会开拍第三辑，上辑也有佘诗曼的照片出现，她坦言无线一直有跟她联络，毕竟她还有合约在身，但不知是否开拍第三辑。提到马国明在结局现身留下伏线，佘诗曼很大反应道：有马国明？（有他才肯拍？）不是，高兴有新人加入。”至于观众仍怀念“钉姐”一角，令黄翠如的表现被比下去，佘诗曼说：“先入为主都很重要，拿来比较是不公平，我都有看过她演的《爱情来的时候2》，她表现都OK，很喜欢她演的故事。”（苗菲）</p>",
                "url": "http://ent.sina.cn/star/hk_tw/2017-11-03/detail-ifynmzrs6414714.d.html?cre=tianyi&mod=went&loc=4&r=27&doct=0&rfunc=100&tj=none&tr=27",
                "weburl": "http://ent.sina.com.cn/s/h/2017-11-03/doc-ifynmzrs6414714.shtml"
            },
            {
                "title": "独家!周杰伦再加盟《新歌声》向冠军导师发起冲刺",
                "time": "2017-11-03 09:41",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03130012_14315.jpg",
                "content": "<p >新浪娱乐讯 第二季《中国新歌声》刚刚落下帷幕，网上就对第三季《中国新歌声》的导师人选展开众多猜测。日前，《中国新歌声》节目组率先公布了第三季的首位导师人选，曾陪伴两季“新歌声”的“流行音乐天王”周杰伦依然将出现在导师战车上，和他的地表最强战队一起再次向“新歌声”冠军导师发起冲刺。</p><p >联系周董之前在节目中的表现，再次加盟“新歌声”，周杰伦似乎是要弥补自己一直没能在“新歌声”斩获冠军的遗憾。前两季《中国新歌声》中，周杰伦曾屡次表达自己对于冠军的渴望，在第二季的节目宣传片中，他就发表必胜口号：“今年要带我的学员得到冠军！”除了节目中，周董还曾在自己个人演唱会上向歌迷们高喊：“你们心目中的冠军导师是谁呢？”引发满场歌迷大呼“周杰伦”，声震全场的气势颇为惊人。不过遗憾的是，在第二季《中国新歌声》的总决赛上，代表周杰伦“地表最强战队”出战的学员董姿彦在终极对决前遗憾止步，获得了第三名的名次，未能替导师赢得梦寐以求的冠军奖杯，而在第一季“新歌声”，周杰伦战队的学员向洋也在终极对决中遗憾不敌汪峰[微博]战队的蒋敦豪，同样和冠军之位失之交臂。</p><p >两季“新歌声”中，周杰伦作为导师带出了不少歌声独具辨识度的学员，从第一季的向洋、低调组合，到第二季的达布希勒图、董姿彦，囊括了嘻哈、爵士、抒情等多种风格，尽管遗憾错失了两季的冠军之位，但周杰伦和他的学员们带来了不少具有强烈“周式风格”的精彩表演，这些经过创作鬼才周董重新编排的歌曲，也成为了节目播出期间音乐排行榜上的霸榜单曲。</p><p >此次再度加盟第三季《中国新歌声》，周杰伦能否如愿以偿收获这一季冠军导师的桂冠，成为了这季节目的一大看点。到目前为止，第三季“新歌声”的另外三个导师人选尚未公布，哪三位华语乐坛顶级音乐人将坐上导师战车，加入这场音乐“四国之战”的战局，也为第三季“新歌声”带来了重重悬念。</p>",
                "url": "http://ent.sina.cn/zy/2017-11-03/detail-ifynmzrs6406516.d.html?cre=tianyi&mod=went&loc=1&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/music/zy/2017-11-03/doc-ifynmzrs6406516.shtml"
            },
            {
                "title": "吴奇隆刘诗诗低调牵手逛街被偶遇 婉拒索要签名",
                "time": "2017.11.03 09:37:27",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03120016_15767.jpg",
                "content": "<p >新浪娱乐讯 11月2日，有网友在微博分享了在街头偶遇吴奇隆刘诗诗夫妇牵手逛街的照片。在网友曝出的照片中，吴奇隆与刘诗诗身穿日常休闲服在街头散步，虽只露出了背影，但两人十指紧扣十分亲密，恩爱满分。据网友透露，两人逛街也是十分低调，面对其索要签名也表示不想被打扰。</p><p >据悉，吴奇隆和刘诗诗夫妇的私下生活一直很低调。网友们也留言希望以后多多看到两人同框的消息：“姐姐私下一直很低调很神隐，感谢路透照！”“两人好低调啊！！！”“天了，好幸运啊！”（实习生ALLEN/文）</p>",
                "url": "http://ent.sina.cn/star/tv/2017-11-03/detail-ifynmzrs6404152.d.html?cre=tianyi&mod=went&loc=12&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/m/2017-11-03/doc-ifynmzrs6404152.shtml"
            },
            {
                "title": "林俊杰对镜头挤眉弄眼制作表情包 自己也忍不住笑",
                "time": "2017-11-03 09:32",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03130012_18269.jpg",
                "content": "<p >新浪娱乐讯 据台湾媒体报道，林俊杰[微博]PO出自己录制“动态表情符号”的影片，自己在录制过程中忍不住大笑。</p><p >视频中只见林俊杰对着镜头挤眉弄眼，用慵懒的声音说：“大家好，我是猪。”接着学猪拱鼻声，还大叫加打哈欠，原来这都是为了试用“动态表情”的功能，屏幕中的小猪完整复制他的表情，配上本人的声音，相当生动也很特别。</p>",
                "url": "http://ent.sina.cn/music/ygangtai/2017-11-03/detail-ifynmzrs6401433.d.html?cre=tianyi&mod=went&loc=4&r=27&doct=0&rfunc=100&tj=none&tr=27",
                "weburl": "http://ent.sina.com.cn/y/ygangtai/2017-11-03/doc-ifynmzrs6401433.shtml"
            },
            {
                "title": "外媒称朱莉秘密筹备人生第四场婚礼 皮特并不知情",
                "time": "2017-11-03 08:44",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03130014_70388.jpg",
                "content": "<p >新浪娱乐讯 据国外媒体报道，好莱坞明星夫妇朱莉与布拉德皮特提出离婚将近一年，分合传闻不断。近期又有媒体称朱莉已开始准备自己人生中第四场婚礼，男方是一位40多岁的商人及慈善家，十分阔绰。并表示皮特对此并不知情。</p><p >据悉，朱莉和欲结婚对象2017年初开始约会，二人都十分低调。相关人士还透露朱莉本可以将事情告知皮特，但她并没有这样做。甚至还未将再婚的事告诉六个孩子，生怕孩子们向皮特走漏风声。</p><p >据悉，婚礼将在野生动物保护区举行，新人将身着柬埔寨传统服饰，相关人士还表示她的孩子们将在婚礼中担任伴郎、伴娘等不同角色。</p>",
                "url": "http://ent.sina.cn/star/euro_usa/2017-11-03/detail-ifynnnsc4283044.d.html?cre=tianyi&mod=went&loc=12&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/u/2017-11-03/doc-ifynnnsc4283044.shtml"
            },
            {
                "title": "郑爽机场暴走找爸妈 逛卡通店买玩偶尽显少女心",
                "time": "2017.11.03 08:19:42",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03110016_76244.jpg",
                "content": "<p >新浪娱乐讯 郑爽前段时间现身机场都是居家随性风，不过此次她黑衬衣配超长宽松牛仔裤，帅气十足。一亮相她就开启暴走模式，迈开长腿狂奔，粉丝们都要小跑才能跟上。郑爽一路顺着粉丝指引来到柜台，之后郑爸爸和郑妈妈突然出现，原来小爽是先跑来给爸妈办手续。</p><p >刷票进闸之后，郑爽也没有乖乖在候机室坐着，而是直奔书店挑起书来，还一只手拽着过于长的裤腿，露出小腿和漂亮的小黑鞋。看了半天也没有喜欢的书，郑爽又拐进旁边一家卡通周边店挑选起了玩偶，还引起了小朋友们的围观。没一会儿郑爽就拿了一个玩偶一盒玩具模型结账离开。</p>",
                "url": "http://ent.sina.cn/star/tv/2017-11-03/detail-ifynmzrs6371745.d.html?cre=tianyi&mod=went&loc=6&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/m/2017-11-03/doc-ifynmzrs6371745.shtml"
            },
            {
                "title": "吴镇宇笑称经常被费曼抢吃的 调侃儿子胖成\"雪人\"",
                "time": "2017.11.03 08:10:56",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03100018_30461.png",
                "content": "<p >新浪娱乐讯 北京时间11月3日消息，据香港媒体报道，由刘德华监制的迷你剧《香港华尔街》及叶念琛[微博]执导的《心冤》举行发布会。吴镇宇活动上提到儿子feynman，笑称经常被儿子欺负，抢吃的抢不过他。</p><p >吴镇宇透露最近刚完成几部电影的拍摄工作，圣诞期间又要飞去外地拍外景，所以圣诞不知道能否陪儿子一起过。问儿子可有生气？吴镇宇指儿子本身很忙，加上他跟随过自己一齐工作，明白拍戏是什么一回事，知道爸爸工作时会有压力，会很严肃。</p><p >之前吴镇宇曾与儿子拍真人秀，问到可有人再找他们父子档演出？吴镇宇笑说：“要等放假才可以。最主要是没人找，还有要先过他妈咪一关。”</p><p >吴镇宇又自曝常被儿子欺负：“儿子知道我容易心软，经常和我争吃的，试过有朋友送点心给我吃，谁知去完厕所出来，他只吃剩一个给我！所以我揶揄他胖得见不到脖子，十足Snowman。”（苗菲）</p>",
                "url": "http://ent.sina.cn/tv/hk_tw/2017-11-03/detail-ifynnnsc4272415.d.html?cre=tianyi&mod=went&loc=6&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/v/h/2017-11-03/doc-ifynnnsc4272415.shtml"
            },
            {
                "title": "古天乐眼球受伤未恢复便继续开工 戴墨镜出席活动",
                "time": "2017.11.03 08:02:06",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03100019_38537.png",
                "content": "<p >新浪娱乐讯 北京时间11月3日消息，据香港媒体报道，李徐子淇、黎姿[微博]、古天乐[微博]、宣萱[微博]、梁咏琪[微博]等日前出席活动。之前古天乐伤到眼睛，眼白缝了8针，至今还没完全康复，但他表明眼伤不会影响与宣萱再次合作的计划。</p><p >与宣萱一起受访的古天乐之前拍戏弄伤右眼球，要在眼白缝八针，至今要戴墨镜出席活动。他透露虽没痊愈，但康复进度理想，晚些就可拆线。“视力虽没受损，但因多了一条线，眼睛总感觉被粘住。还有部戏要靠后期把眼睛变白。”他受伤后没有休息就继续开工，令古妈妈十分担心，古天乐称都有听妈咪的话立即去还神。问妈咪可有叫他减少拍动作戏？古天乐指意外没人想的到，难道自己弄瞎自己的眼吗？</p><p >宣萱称知道古天乐受伤后，也有问经纪人他的情况，但就没有烦他。她笑说：“知道他没死就行，但想不到要缝八针。我在后台都有见识过，见他右眼有一点红还有条透明线，平时睫毛入眼都不舒服，能体会到他的不适感。”问她与古天乐何时再合作？宣萱表示要等古天乐康复才可以。古天乐就说一定要合作，他也期待已久，现在他什么都没做，只计划二人的合作。题材方面，古天乐说：“好久没合作，拍什么都有新鲜感，但最后都不是由我说了算。”宣萱就表示一定是演情侣。（苗菲）</p>",
                "url": "http://ent.sina.cn/star/hk_tw/2017-11-03/detail-ifynmzrs6365884.d.html?cre=tianyi&mod=went&loc=8&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/h/2017-11-03/doc-ifynmzrs6365884.shtml"
            },
            {
                "title": "57岁惠英红自曝多年没恋爱 曾为见男神做过这件事",
                "time": "2017.11.03 07:53:47",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03100019_22868.png",
                "content": "<p >新浪娱乐讯 北京时间11月3日消息，据香港媒体报道，由刘德华监制的《香港华尔街》及叶念琛[微博]执导的《心冤》于前晚举行发布会。两片制作班底及演员包括惠英红[微博]（小红姐）、吴镇宇、张可颐[微博]、崔碧珈及廖子妤等都有出席。活动上，被赞越来越有女人味的惠英红，自曝很多年没恋爱，也没人追，自己很想拍拖。她还开出择偶条件，身体健康就好，不用很帅，更不要小鲜肉。</p><p >以一身中性型格打扮现身的惠英红，表示造型是自己设计：“平时我喜欢中性打扮，因比较舒服，如出席大型活动就会让造型师帮我搞。他不想我太硬，会比较女性化稍微性感些。”</p><p >被赞越来越有女人味的小红姐，又自曝已十几二十年没恋爱，想交友无奈无人追求。被问会否主动出击？她说：“我是比较自闭。（太能打‘吓人’？）都有可能，但认识我的就知道我好女人，我不止会下厨，还懂琴棋书画与女红，又会织毛衣。我以前开过美容院，又会按摩。”谈到择偶条件时，她笑称四肢健全便可，不用帅哥，“小鲜肉”更不好：“我想被人照顾，（朋友可有介绍？）都有，但70、80岁太老，我57岁，最好只是大我几年。如果小几年就要思想成熟，毕竟我在圈里摸爬滚打多年。”她又透露喜欢的男星罗伯特-德尼罗（Robert De Niro）这类的男士，更表示之前去纽约，为见男神一面而特地去对方投资的餐厅和店铺。“吃一餐好贵！可惜一次都没遇过，反而妹妹就遇见过对方一次。”（苗菲）</p>",
                "url": "http://ent.sina.cn/tv/hk_tw/2017-11-03/detail-ifynmzrs6363629.d.html?cre=tianyi&mod=went&loc=9&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/v/h/2017-11-03/doc-ifynmzrs6363629.shtml"
            },
            {
                "title": "妻子女儿最大！庾澄庆为陪家人推不少商演",
                "time": "2017-11-03 07:43",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03120015_74693.jpg",
                "content": "<p >新浪娱乐讯 据台湾媒体报道，庾澄庆[微博]（哈林）近期除了新节目录影需要飞到大陆，他到年底前都会待在台湾，配合宣传新专辑《西哈游记─庾澄庆的音乐奇幻之旅》，并且陪伴老婆张嘉欣和出生4个多月的女儿。</p><p >哈林自从老婆张嘉欣怀孕后，推掉不少活动和商演，在家当好老公、好爸爸。年底将至，以家庭为重的他，已多年没唱跨年晚会，目前尚未确定是否会唱跨年场。</p><p >不少升格当爸妈的艺人，出国工作都会远端和小孩视频通话，或是看孩子的照片一解相思之苦。但哈林经纪人周智惠表示，他在工作时很少盯着手机，专心于工作上，相当敬业，“他不会被手机控制，除非真的有事情，或是听音乐之类的，才会用手机。”</p>",
                "url": "http://ent.sina.cn/music/ygangtai/2017-11-03/detail-ifynmzrs6360680.d.html?cre=tianyi&mod=went&loc=8&r=27&doct=0&rfunc=100&tj=none&tr=27",
                "weburl": "http://ent.sina.com.cn/y/ygangtai/2017-11-03/doc-ifynmzrs6360680.shtml"
            },
            {
                "title": "女星收示爱血书压力大到快崩溃 曾被粉丝威胁回信",
                "time": "2017-11-03 07:34",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03090021_62731.jpg",
                "content": "<p >新浪娱乐讯 据台湾媒体报道，《好想你》原唱四叶草经常收到粉丝来信打气，但也曾被粉丝威胁她一定要回信：“对方说如果不回（信）要杀我全家！”她1年多前在台北租屋，当时收过一次血书，为此搬到东区新住处又收到第二次，让她压力大到快崩溃，不敢告诉父母，“这个对马来西亚人而言是“不吉利”的东西”，近期打算再度搬家。</p><p >她形容，收到的血书内容逻辑不通，上头血淋淋3个大字“我爱你”，让她怵目惊心；她有时独自待在宿舍，“真的会很害怕”；她的经纪公司2日表示，选在此时公布这件事，是希望这位粉丝适可而止，“已经搜集四叶草住家门口的监视影片，如果再收到第3封（血书），将把相关影片证据交由警察处理。”</p><p >她出道4年常被网友攻击“只是花瓶”，2日在新专辑《我来自四叶草》宣传活动上接受智商测试，结果IQ高达138，澄清自己非虚有其表；看到成绩，她松口气透露：“其实以前念书时，曾是全年级前5名。”高中毕业即出道的她，直言有机会一定再回学校求学。</p>",
                "url": "http://ent.sina.cn/music/ygangtai/2017-11-03/detail-ifynnnsc4262062.d.html?cre=tianyi&mod=went&loc=12&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/y/ygangtai/2017-11-03/doc-ifynnnsc4262062.shtml"
            },
            {
                "title": "王丽坤偏爱竞技类真人秀：因为不用演",
                "time": "2017.11.03 05:57:32",
                "src": "新京报",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03080015_75599.jpg",
                "content": "<p >当年没学过一点表演的王丽坤[微博]被徐克从北京舞蹈学院发掘，凭借出演电视剧版《七剑下天山》正式出道。之后，《北京青年》中演绎神神叨叨的任知了，在真人秀里素颜出镜，和吴亦凡搭档主演电影《有一个地方只有我们知道》……</p><p >虽然长着一副需要被保护的外表，但王丽坤骨子里却是十足的男孩子性格。从她参加的真人秀就不难看出，《星跳水立方》《极速前进》都是很多艺人不敢挑战的竞技类，而王丽坤之所以钟爱这一类真人秀，只因为它们“不用演，认真完成任务就可以了。”</p><p >心态好，是她一直以来的处事原则。相较于其在电影《情遇曼哈顿》中饰演的努力争取角色、一心要赢的演员白淇，王丽坤说，“我觉得什么事情都有自己的定数，比如一个角色很多人去争取，如果能给你，那是你的幸运，你要努力做到最好；如果没有给你，你也要心安理得地去接受。”</p><p ><strong>1草原“坤哥”</strong></p><p ><strong>从小只留短发，喜欢打抱不平</strong></p><p >很多人提到王丽坤，都误认为她是江南水乡出生的女子，其实她是个不折不扣的内蒙姑娘。“我出生在海日苏苏木，是一个牧区。出来读书，很多同学都问我，在家是不是住蒙古包，其实并没有。我家门口种了好多好多水果，有一个果园，还有一个很大的菜园，牛羊马有专门的生活区域，外面是树林环绕，门口有一条河，说起来很童话的一个地方。”</p><p >虽然并没有大口喝酒大口吃肉，但因为爽朗豪放的个性，很多熟悉王丽坤的朋友都喜欢叫她“坤哥”。骨子里，王丽坤还是个很仗义的姑娘，总爱打抱不平，“特别小的时候，有一次我都忘记原因了，反正打了一个男孩，我边打还边哭。后来我听我妈说，那个被我打过的男孩长大后，见到我妈还问记不记得小时候我打过他。”</p><p >王丽坤家里还有一个姐姐，“我姐姐就像洋娃娃一样，每次走到照相馆，别人都说要免费给她拍照片，不要钱，拍完就会放在橱窗里，但从来没人这么跟我说过。我从小就是短头发，穿小西装、小夹克，像个男孩。我爸爸也喜欢我留短发，好几次头发长长了，他就用各种诱惑骗我把头发剪掉。”</p><p >　<strong>　2家教严苛</strong></p><p ><strong>练汉字，父亲要求一天写一本</strong></p><p >虽然父亲很是宠爱，但是在管教上父母对王丽坤从来都没有松懈过，“我爸有一句名言，就是‘我是爹’，他是不允许反抗的。小时候练字，他一下就给我买一摞田字格本，一天写一本。后来因为一本太多了，根本写不完，才改成了一天写半本。”</p><p >10岁那年，舞蹈学校的老师去王丽坤所在学校招人，因为音乐老师特别喜欢她，极力推荐，“可是数学老师特别不想让我去。考学走那天，数学老师站在我家门口跟我妈说，不要让她去啊，她读大学一定是个好苗子。”</p><p >在考舞蹈学校前，王丽坤并不清楚什么是跳舞，“初试时，我就拿了一把扇子，上去晃了两下，那扇子还是我们元旦表演时的道具。现在想来那根本不是跳舞，连伴舞都算不上。后来老师说那就练耳听音吧，根据钢琴的声调唱高低音。但是老师弹什么我唱的都是‘啊’，也不懂。可那老师就是特别喜欢我，我那时很矮，老师量身高的时候一直跟我说，‘你翘点脚呗，翘点脚！’”就这样，王丽坤顺利地考上了舞蹈学校，从此开始了住校生活。</p><p >　<strong>　3奖学金专业户</strong></p><p ><strong>学习不靠玩命，只为父母高兴</strong></p><p >“那个时候觉得，离开家去过集体生活很有意思。”结果刚入学，王丽坤打水的时候，就把自己给烫了。爸妈打好包准备带她回家休养，她却坚决不同意，“我说我还没上课呢，还没开始，你让我放弃怎么行。”</p><p >烫伤没恢复好，王丽坤就赶着去上课了，“校长还在全校点名，说要向我学习，这么刻苦和认真。但我心里着急，想着别人都学好了，我却落了那么多课。”但王丽坤自认并不是一个玩命刻苦型的学生，“我所有的努力就是为了让父母觉得这个孩子成绩好。我有个同学是那种，写一篇论文老师说两天后交上来，她真的可以写两天。但我是那种两个小时就写完了，剩下的时间就去玩了。期末，所有的成绩都拿到手，我会给我妈打一个电话，汇报一下每门功课多少分，我妈很高兴，我的任务就完成了。”</p><p >王丽坤的成绩一直很好，每年都能拿到奖学金。“一般一个班只有三四个人可以拿到，也是分档的，我的成绩是可以拿到最高档。”后来，王丽坤又顺利地考上了北京舞蹈学院，也正是在此学习期间，没有学过一天表演的王丽坤被徐克导演发掘，出演了电视剧版《七剑下天山》。</p><p >　<strong>　4想演人格分裂</strong></p><p ><strong>为拍戏，到精神病院体验生活</strong></p><p >真正让更多人关注到王丽坤的，还是2012年那部《北京青年》，她在剧中饰演了一个精神有些问题的女孩任知了。</p><p >为了塑造好这一角色，拍摄前王丽坤特意去精神病院体验了一段时间。刚进精神病医院的时候王丽坤很紧张，“他们有探视时间，家属都会隔着玻璃看望他们，我去的时候，那些病人都以为是他们的亲戚来了，所有人都挤在玻璃门那儿看，眼神特别空洞。有一个人还过来说认识我，我以为他看过我演的戏，后来才知道他可能是瞎说的。还有人安慰我说别害怕，过两天就适应了。”</p><p >在拍完《北京青年》的很长一段时间里，王丽坤还会有些神经质，“我经常会站在任知了的角度想事情。我和李晨[微博]以前拍过《理发师》，是部有年代感的剧，跟任知了完全不一样。后来我们一起吃饭，我说完一句话，李晨就说‘你现在是任知了上身了吧，怎么生活中也变成这样了。’”说到如今还对什么类型的角色感兴趣，王丽坤仍然会说：“我一直对精神病人好奇，之前看过一些电影，有些人格分裂的角色，可能有七重，我觉得特别有意思。其实他们是分很多种的，好多人平时是特别正常的。”</p><p ><strong>5做真实的自己</strong></p><p ><strong>偏爱竞技类真人秀，因为不用演</strong></p><p >2013年，王丽坤参加明星跳水竞技类节目《星跳水立方》，素颜出镜惊艳了很多观众。而对于这件事，王丽坤笑称一切都是意外，“所有都是意外，就连参加那个节目也是意外。我不会游泳，最开始是拒绝的，然后节目组说你可以来学，也是因为我特别想学游泳，之前拍下水戏时都很被动，于是才去的。那天素颜去跳水也是个意外，因为我前面参加了一个电视剧之夜的颁奖活动，妆很浓，赶场的路上就把妆卸了。等我到了节目录制现场，发现所有人都在等我，根本没时间化妆。工作人员问我行不行，我说别影响大家，我无所谓，然后就这么录了。当时也没想那么多，而且跳水这事本身我就不擅长，如果带妆会觉得有负担，比如眼睛上有东西，可能就会一直蹭，补妆也不好补，素颜更有助于我去完成这个事情。”</p><p >不久前，她又在新一季的《极速前进》中与郑元畅[微博]组成了“元力”组合，还被搭档夸赞体力好以及比较“耐撕”。对于比较偏好这类竞技性真人秀节目，王丽坤说，除了会觉得比较刺激，最重要的是不用考虑人设。“参加这类真人秀其实是因为我觉得更适合我，认认真真去完成一件事，不用表演，给出最真实的自己就好了。”</p><p >　<strong>　新鲜问答</strong></p><p >新京报：自从“素颜”成了你的一个标签后，偶尔化一次浓妆，反而会被人“介意”，对此你会在意吗？</p><p >王丽坤：不会啊，每个人审美都是不一样的，而且美的标准也不同，你什么样大家都会说你好看，你什么样大家也都会说你难看，这太正常了。我也不期望每个人都说我好，这不现实。</p><p >新京报：徐克导演算是你的伯乐，从电视剧版《七剑下天山》到电影《西游·伏妖篇》，十多年后再合作，他觉得你有什么变化？</p><p >王丽坤：我们还真没有坐下来细聊过这个话题，他觉得我这么多年没有什么变化，但表演肯定是比第一次好很多。</p><p >新京报：参演电视剧《武动乾坤》和导演张黎合作感觉如何，他是一个对演员要求很高的导演，拍戏过程中有没有什么让你印象深刻的事情？</p><p >王丽坤：他不会很凶，也从来没对我凶过。他现在的状态就是：这都是一群孩子，还是要耐心一点。我觉得他对我要求还是很多的，当然我之所以去拍这部戏也是因为黎叔，我希望在他的指导下有所进步，所以我也希望他能有更多的要求给我。他从来不会让你简单地去完成一个表演，他都会说：“再丰富一点。”我们几乎没有一条过的时候，只有我有过一次，大部分戏都会拍好几遍。其实跟他拍戏，我压力很大，因为糊弄不过去。总会想怎么才能让他满意。</p><p >新京报：出道到现在，会不会期待一个更有代表性的作品出现？</p><p >王丽坤：当然。我很期待一个适合自己，丰富立体的角色，但是我自己其实也没有具体的标准，我觉得这也是一种缘分。</p><p >新京报：舞蹈和表演更热爱哪一个？</p><p >王丽坤：目前来说，我更热爱表演多一些。实话实说，舞蹈其实比较残忍，它的寿命会很短，但是这次在电影《情遇曼哈顿》中饰演一位百老汇演员，让我有了一些新的感受，之前在学校比较一板一眼，但是这次和百老汇的编导学习舞蹈，让我更加享受了。我现在跳得肯定不如以前，很多动作也达不到以前的标准，但是我的内心是愉悦的，可能在某些方面更有感染力。</p><p >采写/新京报记者张坤玉</p><p >摄影/新京报记者郭延冰</p>",
                "url": "http://ent.sina.cn/star/tv/2017-11-03/detail-ifynnnsc4246792.d.html?cre=tianyi&mod=went&loc=9&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/m/2017-11-03/doc-ifynnnsc4246792.shtml"
            },
            {
                "title": "揭发高僧破戒！曝“小龙女”翁静晶受生命威胁",
                "time": "2017-11-03 03:20",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03090021_32915.jpg",
                "content": "<p >新浪娱乐讯 据台湾媒体报道，53岁香港女星翁静晶曾和已故演员张国荣合演《杨过与小龙女》，凭亮丽外型走红娱乐圈。她拥有“最美小龙女”封号，但是在婚后息影，转行当保险业务，又考取律师资格，人生际遇被视为奇女子，近年因揭发寺院丑闻、为吴绮莉记者会出面成为焦点，近日又揭发高僧破戒，被爆生命因此受到威胁！</p><p >据香港媒体报导，翁静晶曾揭发定慧寺“尼姑与和尚结婚”等丑闻，日前又收到调查报告，得知71岁宝莲寺高僧释健钊和副手释心慧形影不离，两个出家人并在五星级饭店吃大餐，副手甚至穿比基尼晒太阳，对此展开调查。</p><p >翁静晶追查佛门秘辛，背后牵涉的人越来越多，令人担心人身安全。她透过社群网站感性发文：“刚刚打电话给妈妈说了再见。我不孝，陷自身与家人于险地。妈妈说，她不会怪我，更会尽力支持。好感动。我一直以为她不爱我。”见到网友支持的回应，则洒脱承诺死后捐出所有器官和遗体，认为死有轻于鸿毛、重于泰山，只是忧心家人的安危，勇敢揭穿内幕的举动，获得大批香港民众力挺。</p>",
                "url": "http://ent.sina.cn/star/hk_tw/2017-11-03/detail-ifynmzrs6333498.d.html?cre=tianyi&mod=went&loc=8&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/h/2017-11-03/doc-ifynmzrs6333498.shtml"
            },
            {
                "title": "贾静雯为弟妹发声：请不要再批评我的家人",
                "time": "2017-11-03 02:36",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03090022_22564.jpg",
                "content": "<p >新浪娱乐讯 据台湾媒体报道，朱芯仪和贾静雯[微博]弟弟卫斯理结婚，目前育有两子，重心放在家庭，大幅减少工作量，2016年演出《滚石爱情故事》就没有戏剧作品，更爆出贾静雯金援事情，但她本人否认此事，她近期被媒体捕获“圆润身影”，贾静雯2日晚间在脸书生气表示“请不要再批评我的家人。”</p><p >朱芯仪演出《犀利人妻》爆红，更一举夺下金钟奖，当红之际嫁给贾静雯弟弟卫斯理，目前育有两子，大幅减少工作量，2016年演出《滚石爱情故事》就没有戏剧作品，之后爆出贾静雯金援事情，她否认此事“别再说我们拿姐姐的钱了”，经纪人跳出来表示，她工作量很大，一周有上通告录影至少3天，这2个月她共接了9则业配文，推测平均一篇就有上万元收入，但经纪人不透露数字，夫妻俩也经营餐厅，经纪人强调“不用担心他们夫妻”。</p><p >朱芯仪姐姐贾静雯2日深夜则在脸书发文，“刚工作结束，看到这则新闻实在有些难过，新闻媒体的价值观怎么了？？小俩口幸福打拼过着过自己想要的生活，为何要一直的拿来做比较？什么叫幸福？难道赚得多名气大就是幸福的代表？！好像不应该拿这个来评断吧。”她也说，“我很敬佩自己的弟弟、弟妹选择用他们要的自在生活方式，来享受家庭带给他们的快乐，我是姐姐！他们的生活不用我来金援他们！因为他们很富有。”</p><p >贾静雯更跳出来替朱芯仪身材讲话，生气表示，“胖瘦又怎样？！只不过成为你们茶余饭后的讨论话题！现在的芯仪活得更像自己，我喜欢！请不要再批评我的家人~姐姐会生气。”</p><p ><strong>贾静雯脸书全文</strong></p><p >刚工作结束，看到这则新闻实在有些难过</p><p >新闻媒体的价值观怎么了？？</p><p >小俩口幸福打拼过着过自己想要的生活，为何要一直的拿来做比较？什么叫幸福？难道赚得多名气大就是幸福的代表？！好像不应该拿这个来评断吧我很敬佩自己的弟弟、弟妹选择用他们要的自在生活方式，来享受家庭带给他们的快乐~我是姐姐！他们的生活不用我来金援他们！因为他们很富有~</p><p >胖瘦又怎样？！只不过成为你们茶余饭后的讨论话题！现在的芯仪活得更像自己，我喜欢！</p><p >请不要再批评我的家人~姐姐会生气 ETtoday/文</p>",
                "url": "http://ent.sina.cn/star/hk_tw/2017-11-03/detail-ifynmzrs6331033.d.html?cre=tianyi&mod=went&loc=13&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/h/2017-11-03/doc-ifynmzrs6331033.shtml"
            },
            {
                "title": "《时代》评2017最具影响力30位青少年 王源上榜",
                "time": "2017-11-03 02:12",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03090021_74396.jpg",
                "content": "<p >新浪娱乐讯 日前，美国《时代》杂志评出2017年30位最具影响力的青少年，米莉·波比·布朗 （Millie Bobby Brown）、米凯拉·厄尔默（Mikaila Ulmer）、肖恩·蒙德兹（Shawn Mendes）、艾丽·范宁 （Elle Fanning）、玛蒂·齐格勒（Maddie Ziegler）、布鲁克林·贝克汉姆（Brooklyn Joseph Beckham）、王源等均有上榜。</p>",
                "url": "http://ent.sina.cn/star/euro_usa/2017-11-03/detail-ifynmzrs6329299.d.html?cre=tianyi&mod=went&loc=7&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/u/2017-11-03/doc-ifynmzrs6329299.shtml"
            },
            {
                "title": "柯以柔老公发5点声明：亲爱的家人再给我一次机会",
                "time": "2017-11-03 01:52",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03100019_70229.jpg",
                "content": "<p >新浪娱乐讯 据台湾媒体报道，柯以柔[微博]3天前在国外得知丈夫和女员工爆暧昧，为此激动返台，还和亲妈共同找老公对质，夫妻分居的消息首度曝光。她7月全家刚搬入大房子，没想到随即和丈夫发生争执，老公从8月就暂住汐止的餐厅，加上看到实录影片后大感崩溃，外传婚变导火线，来自于“女强男弱”的夫妻关系，丈夫更说“根本没有照顾我，衣服还要我自己洗”，又引爆网友议论。</p><p >郭宗坤开设日本料理餐厅，多年来吸引不少死忠饕客支持，分居3个月暂住餐厅楼上，令众人大呼意外。他的背景短短3天被大起底，包括是富二代出身，还有建中、跳级念澳洲大学等，不过随即被踢爆是惇叙商工毕业，为此承认学历是假的：“我没有主动去否认这件事，现在想起来真的很懊悔，很抱歉。”</p><p >婚变传言延烧3天，郭宗坤首发声明：“无论是财务、子女以及婚姻生活各方面，我们夫妻间出现一些问题。”自从被爆和女员工关系暧昧，他重申没有婚外情、外遇的行为，有关夫妻分居，也承认“8、9月间开始暂住汐止的店里”，睡在有榻榻米的包厢，或是地下室併排的椅子上，甚至为了早起买鱼还会睡在车上，不只妻子因婚变伤心落泪，自己也坦言，“这段期间我其实过得不太好。”</p><p ><strong>[郭宗坤声明全文]</strong></p><p >1.本人感谢近日来媒体朋友的关心，以及全体员工、顾客、友人们的支持，宗坤都铭记在心，但仍然衷心请求大家能给我和家人一些空间，让我们能好好静下来沟通，毕竟在我心中，这个“家”是最重要的。</p><p >2.我想无论是财务、子女以及婚姻生活各方面，我们夫妻间出现一些问题，所以大约在今年8、9月间，我就开始暂住在汐止的店里，那个有榻榻米的包厢，或是地下室併排的椅子上，有时候因为早起买鱼货也会睡在车上；店里的员工、朋友都知道，这段期间我其实过得不太好。</p><p >3.虽然婚姻生活出了一些状况，但我与孩子的关系仍十分亲密，在例行的工作行程中，我一定会找出时间和孩子们相处，也未从停止过身为父亲对于子女们的爱与陪伴（也特别感谢我岳父母帮忙接送小孩），无论如何我都希望我和以柔的情况，不要影响到他们。</p><p >4.本人并无任何婚外情、外遇的行为，影射本人与日籍女性员工有婚外情的不实报导，已造成大家不必要的困扰及伤害，希望相关报导能谨慎查证，对于这些子虚乌有的内容，自行澄清或撤回。</p><p >5.最后，我并没有建中学历；一直以来我都是一个厨师，也只是一个厨师，当初没有对学历这件事情说清楚，或说因为这件事有些话题性，抑或有些虚荣，我没有主动去否认这件事，现在想起来真的很懊悔，很抱歉；我忘了那些愿意支持我、爱我的人，并不是因为我的学历背景，而是因为我这个人，无论是牵起另一半的手，或是端出一道料理，务必要让对方感受到那份诚恳的心意，希望我亲爱的家人和你们，都愿意再给我一次机会。ETtoday/文</p>",
                "url": "http://ent.sina.cn/star/hk_tw/2017-11-03/detail-ifynnnsc4231457.d.html?cre=tianyi&mod=went&loc=14&r=0&doct=0&rfunc=100&tj=none&tr=63",
                "weburl": "http://ent.sina.com.cn/s/h/2017-11-03/doc-ifynnnsc4231457.shtml"
            },
            {
                "title": "宋仲基爸爸婚礼祝词逗笑宾客：宋宋夫妻很会赚钱",
                "time": "2017-11-03 01:45",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03100018_61570.jpg",
                "content": "<p >新浪娱乐讯 据台湾媒体报道，“宋宋夫妻”宋慧乔、宋仲基因《太阳的后裔》结缘相恋，两人在10月31日大婚。由于婚礼形式虽以“四不”不开放采访、不举办记者会、不开放照片墙、不开放拍摄进行，这场世纪婚礼依旧受到全球媒体注目，据参加婚礼宾客透露，“新郎的爸爸祝词最棒”，让人听了喷笑的祝贺词。</p><p >据《日刊体育》报导，一名参加“宋宋婚礼”的宾客透露，宋仲基爸爸的婚礼祝词提到“来到这里的所有人都是新郎、新娘几经考量邀请的人”，因此，若有做不好的地方，请给予指责，做得好的话，还请给予鼓励。</p><p >宋仲基的爸爸还说，“今天若有招待不周的地方，新郎、新娘走近时，请叫他们多请客，两人是很会赚钱的朋友”，无论何时来到全州，我会招待各位品尝韩式小米酒“马格利”和绿豆煎饼，展现风趣的一面，幽默口条逗笑了在场所有宾客。</p><p >“宋宋夫妻”婚礼完美落幕后，宋仲基和宋慧乔经纪公司公开婚纱照，两人甜蜜同框、复古黑白照流露幸福，感染不少人，他们也共同发文感谢外界和媒体的关注和祝福，此次婚宴在双方亲戚长辈陪伴下低调进行，因场地狭小无法提供拍摄和采访而采用非公开婚礼，两人期盼各界谅解，也透露将以幸福生活的模样回报各位的厚爱。双宋婚后预计前往欧洲度蜜月，再重回荧光幕前。ETtoday/文</p>",
                "url": "http://ent.sina.cn/star/jp_kr/2017-11-03/detail-ifynnnsc4231026.d.html?cre=tianyi&mod=went&loc=5&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/j/2017-11-03/doc-ifynnnsc4231026.shtml"
            },
            {
                "title": "《功守道》李连杰称自己是扫地僧马云是推土机",
                "time": "2017-11-03 00:06",
                "src": "中国新闻网",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/03080014_51608.jpg",
                "content": "<p ><strong>李连杰[微博]安徽铜陵看望功守道训练营 称自己是扫地僧马云是推土机</strong></p><p >中新网铜陵11月2日电 （记者 吴兰）2日，李连杰抵达安徽铜陵看望首届功守道集训营的营员们时，自称自己是扫地僧，马云是推土机，他们有一个共同的梦想是将中国传统文化推出去，特别是武术。</p><p >目前，由马云、李连杰等倾力打造的《功守道》虽未上映，却已剧透。李连杰详解功守道为何是“功”非“攻”。他说，“攻”即“进攻”，对应防守，五十对五十。而“功”，体现的是中华武术的哲学思想。</p><p >当日，李连杰与在铜陵集训的功守道集训营的营员交流时说，我与马云的梦想，就是把中国的传统文化推出去，特别是武术。他说，我从8岁习武，至今47年，也去世界各地宣传武术，但令人遗憾的是武术尚未进入奥运会。</p><p >他说，马云是推土机，动用一切资源和影响力，在没有路的地方推出一条路。而自己就是扫地僧，把不平的路扫平。两人都希望将中国传统文化向世界推广。希望能培养出一代代的学生去播种太极功守道的种子。</p>",
                "url": "http://ent.sina.cn/film/chinese/2017-11-03/detail-ifynnnsc4217079.d.html?cre=tianyi&mod=went&loc=8&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/m/c/2017-11-03/doc-ifynnnsc4217079.shtml"
            },
            {
                "title": "泪目！金柱赫曾喊话十年后的自己:老婆怀第三胎了",
                "time": "2017-11-02 21:13",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/02220038_72351.jpg",
                "content": "<p >新浪娱乐讯 据台湾媒体报道，韩国男演员金柱赫在10月30日发生死亡车祸，享年45岁。他曾是节目《两天一夜》固定班底，第三季成员交情极好，突然骤逝也让几位主持人无法接受，在灵堂上哭肿眼。事实上，他曾在节目上写信给成员，并向未来10年后的自己喊话：“老婆现在怀上第3胎了！”没完成梦想的未来便离世，网友看了全哭成泪人儿。</p><p >金柱赫2013年加入节目《两天一夜》主持人，因在演员道路上专心发展而退出，最后的离别，他感性地表示“我原本只想加入1年的主持，但是因为你们（工作人员与成员），才让我撑到第2年。”诚挚地向观众喊话“这个团队是我见过最好最温馨的大家庭”，不舍离开《两天一夜》。</p><p >离开节目前，他曾写信给每位成员，诉说着心中所想的10年后的大家，“你们老了不少呀？对了，祝贺太铉的儿子考上首尔大学了！俊浩你可不可以别再做事业了，这已经是第五次了，希望这次一定要成功喔。”幽默调侃几位成员，语气却充满大哥哥的温暖慰问，气氛温馨。</p><p >谈到自己的10年后，金柱赫说：“然后我的第2个小孩现在应该上小学了，老婆也怀上第三胎了。”从信件内容推测，他当时就已经有成家立业的想法，如今看来却格外感伤，突然其来的意外把他带离人世间，留下令人泪崩的回顾画面。</p><p >金柱赫告别式在2日举行，父亲为已故南韩资深演员金茂生，其故乡位于忠清南道瑞山，金柱赫也将随着父亲，长眠于忠清南道瑞山的家庭墓园。</p>",
                "url": "http://ent.sina.cn/star/jp_kr/2017-11-02/detail-ifynnnsc4157459.d.html?cre=tianyi&mod=went&loc=5&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/j/2017-11-02/doc-ifynnnsc4157459.shtml"
            },
            {
                "title": "恭喜！“小雀斑”埃迪·雷德梅恩将迎二胎",
                "time": "2017.11.02 21:06:48",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/02220038_20565.jpg",
                "content": "<p >新浪娱乐讯据国外媒体报道，现年35岁的奥斯卡金像奖最佳男主角得主的英国著名演员“小雀斑”埃迪-雷德梅恩（Eddie Redmayne）和他的34岁妻子汉娜-巴格肖（Hannah Bagshawe）将要迎来两人的第二个宝宝。</p><p >据悉，本周三，这对夫妻的发言人向外国媒体确认埃迪-雷德梅恩的妻子汉娜-巴格肖已怀有身孕。“他们正在等待着他们的第二个孩子。”此前，两人已有一个一岁的女儿爱瑞丝（Iris Mary）。</p>",
                "url": "http://ent.sina.cn/star/euro_usa/2017-11-02/detail-ifynnnsc4154693.d.html?cre=tianyi&mod=went&loc=10&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/u/2017-11-02/doc-ifynnnsc4154693.shtml"
            },
            {
                "title": "小三替澳门大亨生3宝 绯闻小四喊话：好会怀孕",
                "time": "2017-11-02 20:34",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/02220037_68360.jpg",
                "content": "<p >新浪娱乐讯 据台湾媒体报道，澳门娱乐大亨周焯华前年恋上混血小三Mandy Lieu，随着正宫陈慧玲回收离婚要求，大亨更常被目击周旋在两女之间，日前港媒爆料Mandy今年9月替大亨生下第3个小孩，使大亨有意将Mandy接回澳门同住，曾被传是大亨小四的日本名模松冈李那今（2日）听闻此事则开亏：“Wow easy to pregnant。（哇！好容易怀孕）。”</p><p >周焯华先前在安以轩[微博]婚礼被拍到与松冈李那热舞，使周焯华罕见跳出发声明澄清绝无此事，松冈李那也同步说与周焯华没交往，还在脸书发文：“从不因钱找男朋友”，但不久后又秒删，令人雾里看花。</p>",
                "url": "http://ent.sina.cn/star/hk_tw/2017-11-02/detail-ifynmzrs6234913.d.html?cre=tianyi&mod=went&loc=4&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/h/2017-11-02/doc-ifynmzrs6234913.shtml"
            },
            {
                "title": "幸福伴侣！楚原84岁生日精神好 太太南红相伴左右",
                "time": "2017-11-02 20:21",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/02220038_91552.jpg",
                "content": "<p >新浪娱乐讯 据香港媒体报道，于六、七十年代经极一时的大导演楚原昨日84岁生日，曾执导逾百部电影的电影一代宗师，卖座电影包括《七十二家房客》和《玉女添丁》，于九十年代演出无线处境剧《卡拉屋企》饰演“白头佬”一角，角色深入民心。</p><p >楚原叔如往年一样假尖沙咀王晶[微博]有份投资的食店设火锅寿宴，筵开六席，元华[微博]、文雪儿、黎海珊和钱小豪等到场祝贺，84岁高龄的楚原叔须鬓皆白，但精神非常之好，穿上灰色上衣，跟朋友谈天说地时声如洪钟，非常健谈，而太太南红则在旁默默陪伴，一如往常小鸟依人，夫妻甚有默契，晚宴大概十时左右结束，方便楚原早一点回家休息。</p>",
                "url": "http://ent.sina.cn/film/chinese/2017-11-02/detail-ifynnnsc4136093.d.html?cre=tianyi&mod=went&loc=9&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/m/c/2017-11-02/doc-ifynnnsc4136093.shtml"
            },
            {
                "title": "白敬亭穿破洞牛仔裤耍帅 却被发现肉色秋裤打底",
                "time": "2017-11-02 19:54",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/02220037_65168.jpg",
                "content": "<p >新浪娱乐讯 近日，白敬亭以一身帅气的牛仔打扮现身机场，更是不惧寒冷穿起了破洞打底裤耍帅。不过白敬亭的这一身帅气的装扮却被有心的网友发现，原来白敬亭并不是真的不怕冷，而是“心机”地穿了一条肉色的秋裤打底。</p><p >网友们纷纷留言“哈哈没想到还有这样的操作”。</p>",
                "url": "http://ent.sina.cn/star/tv/2017-11-02/detail-ifynmzrs6218732.d.html?cre=tianyi&mod=went&loc=3&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/s/m/2017-11-02/doc-ifynmzrs6218732.shtml"
            },
            {
                "title": "Jasper紧黏小山竹！果断拒绝妈妈应采儿牵手",
                "time": "2017-11-02 18:12",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/02220037_83983.png",
                "content": "<p >新浪娱乐讯 据台湾媒体报道，《爸爸去哪儿5》最新一集所有小朋友的妈妈现身节目，Jasper一看到妈妈应采儿[微博]现身，瞬间露出萌笑扑向妈妈怀里，不过已经越来越习惯和小朋友 相处的他，应采儿竟然一个人落单，眼看儿子不停跟着小山竹走，甚至她想牵手Jasper竟然淡淡地说了“No”，她的心瞬间碎了一地。</p><p >Jasper曾说过最喜欢的人是妈咪，这次一看到妈妈现身，Jasper喜悦的心情全写在脸上，但同时却从坚强的小暖男变成依赖妈妈的小孩子，先前录像不 敢卢爸爸的他，竟然在和妈妈一起拔草时，展现了磨人精的一面，让应采儿差点发怒，不过知子莫若母，透过激将法的方式，就算不用像陈小春[微博]一样大吼大叫，他最终一样听话乖乖工作。</p><p >只不过妈妈的魅力似乎还是比不过其他好朋友的魅力，应采儿发现Jasper竟然完美融入邓伦一家，和小山竹并肩走在一起，同时和实习妈妈李沁[微博]有说有笑，她在身后不解摊手“我之前看过几集，他跟小山竹有感情线吗”，出声叫了Jasper后，儿子竟然说：“如果你快一点，就能看到我了，OK？”</p><p >不仅如此，当应采儿伸出手想要儿子来牵她时，Jasper竟然说：“No！”果断拒绝，她只能无奈苦笑，摸摸自己的头继续孤单一人往前走，当李沁帮腔问 Jasper“妈妈走不动了怎么办”，没想到却得到“跑就对了”的答案，小暖男变大男人，看到儿子的转变她哭笑不得，不过粉丝却说“感觉儿子被爸爸带得越来越Man”，似乎很期待看到Jasper不一样的样貌。</p>",
                "url": "http://ent.sina.cn/zy/2017-11-02/detail-ifynnnsc4080715.d.html?cre=tianyi&mod=went&loc=2&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/tv/zy/2017-11-02/doc-ifynnnsc4080715.shtml"
            },
            {
                "title": "还珠格格小凳子薛亦伦大婚 小20岁美丽娇妻曝光",
                "time": "2017.11.02 17:20:59",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/02210019_81804.jpg",
                "content": "<p >新浪娱乐讯 恰逢九九重阳节，华奇影业的资深演员薛亦伦与妻子举办了一场盛大的庆婚宴。因为薛亦伦原本就是山东人，所以他这次特地将举办庆婚宴的地点选在了山东济南，方便家乡的亲朋好友出席。典礼现场，薛亦伦牵着比自己小20岁的“小娇妻”盛装出席，得到现场亲友的热烈欢呼和由衷祝福。而现场更是出现一对“神秘来宾”，那就是薛亦伦的双胞胎儿子。原来，薛亦伦的妻子早在年初就已经诞下了一对双胞胎儿子，因此这次补办庆婚宴也可谓是“双喜临门”。典礼现场，薛亦伦和妻子各抱着一个小儿子，“一家四口”的温馨场面羡煞在场所有来宾。薛亦伦作为一位名副其实的“星二代”，父亲薛中锐自然也出席了儿子的庆婚宴。精神矍铄的老人看到自己已经是“三代同堂”，自然是感触良多。</p><p >薛亦伦曾出演古装清宫偶像剧《还珠格格》。当年这部由赵薇、苏有朋、林心如、范冰冰主演的琼瑶剧火遍了大江南北，薛亦伦饰演的“小凳子”在剧中的可爱形象也顺势被全国观众所熟知。之后，薛亦伦积极突破既往形象，在《抗日奇侠》、《虎符传奇》、《一触即发》等多部影视作品中，观众均能看到薛亦伦的精彩多元的角色塑造。而在薛亦伦签约华奇影业之后，更是努力拓宽戏路，积极尝试更多类型的角色。在刚刚上线的网剧《异地恋》中，薛亦伦饰演女主角的父亲，也开始被更年轻的观众认识。</p><p >而在华奇影业出品的高颜值民国偶像剧《许你浮生若梦》中，薛亦伦则饰演了上海滩的警察局长许瑞安。许瑞安阴险狡诈，是剧中三大家族产生矛盾的罪魁祸首，也是男二号许星程性格突变的重要原因，在整部剧中具有举足轻重的作用。薛亦伦之前也曾出演过一些反派角色，但是如此腹黑阴暗又讲究权谋的角色则是第一次尝试。</p>",
                "url": "http://ent.sina.cn/star/tv/2017-11-02/detail-ifynmzrs6141213.d.html?cre=tianyi&mod=went&loc=12&r=0&doct=0&rfunc=100&tj=none&tr=63",
                "weburl": "http://ent.sina.com.cn/s/m/2017-11-02/doc-ifynmzrs6141213.shtml"
            },
            {
                "title": "甄子丹新片造型曝光 粉丝调侃：“您是哪位？”",
                "time": "2017-11-02 16:00",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/02170018_45047.png",
                "content": "<p >新浪娱乐讯 11月1日，甄子丹在其个人社交网络上po出一张正在筹备的新片《肥龙过江》登上AFM场刊封面的图片，并配文：“新鲜出炉在AFM的封面，大家猜猜这个是谁？新的角色新的挑战！”。此次的“肥龙”形象和甄子丹以往的角色大相径庭，连粉丝都纷纷调侃：“猜不出啦，胖的都不认识了！”，而老友任贤齐也在帖子下留言：“这人挺眼熟的[挤眼][挤眼]”开起好友的玩笑来。</p><p >实际上，这并不是甄子丹的“肥龙”造型首次登场了。早在9月时，在《追龙》的定档发布会上，甄子丹就和王晶一起揭晓了筹备中的新项目《肥龙过江》，而“肥龙”的人形立牌也同时亮相，颠覆的造型引发现场一片惊呼。</p><p >据悉，《肥龙过江》将于年底开拍，是一部风格类似早年的“五福星”的功夫喜剧电影，同时也是甄子丹对于偶像李小龙的致敬之作。</p>",
                "url": "http://ent.sina.cn/film/chinese/2017-11-02/detail-ifynmzrs6116560.d.html?cre=tianyi&mod=went&loc=14&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/m/c/2017-11-02/doc-ifynmzrs6116560.shtml"
            },
            {
                "title": "双宋世纪婚礼花多少钱？韩媒计算：至少1亿韩元",
                "time": "2017-11-02 15:27",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/02160017_49638.jpg",
                "content": "<p >新浪娱乐讯 据台湾媒体报道 宋仲基与宋慧乔众所瞩目的婚礼在10月最后一天画下完美句点，这场世纪婚礼究竟花了多少钱，成为网友讨论的焦点，早在7月婚讯发布后，宋宋CP便婉拒所有厂商赞助，就连近日传出曾有大陆直播媒体想花4.3亿买下婚礼直播权也遭拒，整场花费全由小两口负担，有韩媒粗略计算后认为至少花了1亿韩元（约人民币59万元）。</p><p >据韩媒《日刊体育》报导，首尔新罗饭店迎宾馆的场地费约韩圜7000万元（人民币42万元），还有当天至少300位宾客的餐点费用，另外现场的美轮美奂超级大气的花卉布置也所费不赀，依照每对新人的选择价码会不同，价格大约介于5000万至8000万韩元之间（人民币29万至48万），不过小两口相当环保、不浪费，据悉当天现场布置的鲜花，结束时与会的宾客可以请工作人员帮忙包成花束带走。</p><p >除此之外，宋慧乔的新娘捧花也是精挑细选过的，铃兰花有“花界爱马仕”之称，一束价格据悉要1万台币（2000多人民币），如果请饭店准备价格可能再提高，而她当天穿的纯白婚纱是出自名牌Dior，价格预估要百万台币（20多万人民币），林林总总加起来后大约要1亿韩元（约人民币59万元），对一般人来说是相当可观的价格，不过韩媒却说实际价格很有可能超过预估。</p><p >另外，宋宋CP的婚礼结束后，却闹出有大陆影音网站偷拍，而章子怡[微博]的老公正是此网站的幕后老板，引起外界抨击，不过章子怡受访否认，强调绝无此事，而相关人士也说，汪峰[微博]虽然有经营与音乐下载相关事业，但与该影音网站没有关联，虽然纷纷扰扰不断，不过还好宋慧乔与宋仲基不受影响，有网友目击小两口在2日已低调出国度蜜月。</p>",
                "url": "http://ent.sina.cn/star/jp_kr/2017-11-02/detail-ifynmzrs6106279.d.html?cre=tianyi&mod=went&loc=1&r=82&doct=0&rfunc=100&tj=none&tr=82",
                "weburl": "http://ent.sina.com.cn/s/j/2017-11-02/doc-ifynmzrs6106279.shtml"
            },
            {
                "title": "大学生网订邓紫棋演唱会门票 竟获本尊亲自送上门",
                "time": "2017-11-02 14:46",
                "src": "新浪娱乐",
                "category": "ent",
                "pic": "http://api.jisuapi.com/news/upload/201711/02180018_24185.jpg",
                "content": "<p >新浪娱乐讯 据台湾媒体报道，歌手邓紫棋[微博]马不停蹄在各地举办巡回演唱会，近日适逢万圣节，有别于其他艺人扮成各种鬼怪，她悄悄化身成快递小妹，随机抽出1位幸运歌迷，亲自把对方在网络上订购的演唱会门票送到面前。据悉，该名幸运粉丝正好是大学生，邓紫棋一现身校园的宿舍附近，马上引起围观！</p><p >10月31日，邓紫棋现身郑州，化身成快递人员。邓紫棋换上宽大的橘色外套，搭配牛仔裤和白色高筒球鞋，还戴上棒球帽。在工作人员的陪同下，邓紫棋骑车奔驰在道路上，因为这天有个特别的任务，就是随机抽选订购郑州演唱会门票的歌迷后，再亲自送到对方手上。</p><p >结果，邓紫棋正好是抽到的是一名大学生，身为一日快递的她，一路送到宿舍附近，立刻吸引许多学生围观。面对蜂拥而来要求签名的声浪，邓紫棋也都来者不拒，宠爱歌迷的举动瞬间又圈了不少粉。此外，有缘遇到她的人也都称赞“真人好瘦、脸好小好漂亮！”</p><p >事隔1天，邓紫棋在微博纪录此事，“昨天在郑州做了一天快递员”，并晒出和幸运歌迷的握手合照，她不改搞笑个性、扼腕表示因为行程太赶的关系，“我居然没有吃到有名的烩麵！我的天！我居然忘了”，可见真的很想吃到这道美食，也约定好25日到当地开唱时，“一定要吃到！”ETToday/文</p>",
                "url": "http://ent.sina.cn/music/ygangtai/2017-11-02/detail-ifynmzrs6094129.d.html?cre=tianyi&mod=went&loc=14&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://ent.sina.com.cn/y/ygangtai/2017-11-02/doc-ifynmzrs6094129.shtml"
            }
       ],
        "totalNum": "306",
        "pn": "1",
        "rn": "3"
    },
    "error_code": 0
}