{
    "resultcode": "200",
    "reason": "Success",
    "result": {
        "data": [
         	{
                "title": "中国潜艇获得一新武器战力增12倍 美军称其接近完美",
                "time": "2017-11-03 14:19",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150025_75429.jpg",
                "content": "<p >不久前，<strong>中国公开了鹰击18反舰导弹从军舰上发展的照片，让国人兴奋不已，这可是曾获美军部门：最接近完美的反舰导弹评价</strong>的型号。近期，网上流出两张潜射型的照片，<strong>国产鹰击18潜射型首次亮相</strong>。第一张照片，为其静态展示，安装在一台拖车上，第二张照片，为其某海域正进行试射时，出水的瞬间。照片上的注示为：YJ-18亚音速/超音速反舰导弹，YJ即为鹰击的字母表示法，亚音速/超音速提法也证实其具备独特的亚超结合飞行弹道特点的传说。</p><p >鹰击18一直被称为：通用型导弹，自然有潜射型，有说法称：093B型潜艇专门为加装了垂直发展系统，让人们感觉它在潜艇也是垂直发射的，如今新照片似乎有另一种解说：近似鱼雷的外形与斜角度升空的弹道证明，这是由鱼雷发射管发射的型号！</p><p >潜艇的发射方式为垂直发射，还是鱼雷发射管看似技术上的差别，其实意义完全不同，如果为前者，那么对潜艇进行大改，甚至只要造新款潜艇，后者却可以让所有的现设潜艇使用，不需要大的改装。这意味着，<strong>中国潜艇获得一款新款武器，</strong>不是少数潜艇的专属装备，而是普遍装备于各型潜艇上。</p><p >这一型号的列装将让我军潜艇战斗力有一个质的飞升。仅从照片看，只能估计其弹长约8米，弹径500毫米左右，这样弹重在2000公斤以上，这属于重型反舰导弹了，其性能按美军的说法：射程540公里，战斗部给300公斤。<strong>仅打击范围角度说，战力一次增12倍以上，相当可观了！</strong></p><p >现代舰载反潜直升机搜索半径仅200公里，那么我军潜艇在目标舰艇300公里以外，可以从容开火。这属于防不胜防的攻击。既便对方发现了来袭的鹰击18导弹，也往往难以拦截，它采用亚音速-超音速结合的弹道，在巡航阶段采用涡喷发动机，亚音速飞行，不仅可提高射程，也属于在超低空进行隐蔽接近，敌舰往往只能在距离仅几十公里处发现它，这时鹰击18末段主动制导雷达也可以发现目标，据说：可以在40公里距离上，捕获雷达反射面积0.1平方米的目标，任何水面舰艇都不可能把雷达降到这个水平。一旦导弹锁定目标，马上抛掉涡喷发动机，再启动固体火箭发动机，从而将速度提升到2.5~3.0马赫，这对于任何近防系统都是头痛的速度。更不要说，攻击的未段，可以进行最大10G的机动，以规避拦截火力，故突防能力极强。</p><p ><strong>3马赫送300公斤的弹头，几乎防无可防，可以轻松击沉宙斯盾舰这样的大型战舰，</strong>效果是摧毁性。如此一款导弹，对于我军潜艇来说简直就是“如虎添翼”。实质改变了我军潜艇的作战方式，不再需要费心的搜索目标，这个工作让卫星负责吧，也不再需要什么突破反潜舰机的防御圈了，根本不需要接近对手，利用卫星提供的数据，即可以随意的发动攻击，反正射程足够用了！然后在对手反应过来之前，及时下潜，规避，不给对手反击的机会。（作者署名：麦田军事观察）</p><p ><strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span ><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-03/detail-ifynnnsc4456958.d.html?cre=tianyi&mod=wmil&loc=4&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-03/doc-ifynnnsc4456958.shtml"
            },
            {
                "title": "外媒剖析日本空自现状及未来：对付中国战舰都困难",
                "time": "2017-11-03 12:24",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150027_48904.jpg",
                "content": "<p >       知远战略与防务研究所/吴新建 编译</p><p >自：泰国《亚洲军事评论》杂志2017年6-7期合刊</p><p ><span >[知远导读]泰国《亚洲军事评论》杂志2017年6-7期合刊发表了贾斯汀·布朗克的文章：Will the Sun set on Air Superiority？。文章称，日本是亚洲地区少数装备F-15型战斗机的国家之一，其空中截击能力仅次于美国和以色列，但近年来中国空军正在研发最尖端战斗机，还部署空中预警机，这些不由令日本军方担心“日本即将失去空中优势”。文章详细介绍了日本航空自卫队装备的F-15J“鹰”式战斗机、F-2A战机、F-35系列战机、X-2“心神”战机的作战能力和研发情况。文章编译如下：</span></p><p >《亚洲军事评论》杂志报道：日本和中国、美国一样，拥有亚太地区最有能力的空军之一。日本航空自卫队装备了大约370架快速喷气式飞机，主要由最先进和最有战斗力的第四代飞机组成。</p><p ><strong>日本的F-15J“鹰”式战斗机</strong></p><p >200架强大的麦克唐纳道格拉斯公司/波音公司生产的F-15J/DJ“鹰”式战斗机是日本航空自卫队的核心。此外，其飞行员训练有素，经常与美国空军和其他盟军进行高水平的训练，保持着战术优势。然而，日本在其边境线上面临着日益强大和现代化的中国空军和海军的威胁，特别是在日本控制下的与中国和台湾存在着主权争端的尖阁列岛/钓鱼岛的上空。在中国、俄罗斯进行空军和防空现代化的同时，日本的作战机队面临着日益增加的装备陈旧和技术落后问题。日本航空自卫队的规模受到日本宪法所规定的有限国防预算的限制，因此继续依靠数十年来技术上的优势全面防御数量更多的中国战机，未来将面临严峻挑战。美国空军自身也面临着相对于全球承诺的部队规模、现代化以及飞行员短缺等问题，长此以往，这有可能削弱美国长期以来遏制中国，在亚太地区保持空中优势的能力，这种趋势只会增加对于强大的日本航空自卫队的需求。</p><p >相对于冷战结束后的15年，日本航空自卫队近年来紧急起飞进行空中防御的架次逐年攀升。中俄两国经常在日本声索主权的钓鱼岛以及位于日本东北部俄罗斯控制下的千岛群岛空域进行侦察，并派遣战略轰炸机、海上巡逻机抵近日本领空飞行。日本航空自卫队战斗机紧急起飞架次从2012年的大约300架次或者更少稳步攀升至2015年的571架次，2016年更是超过了1100架次，达到了历史最高水平。这种水平的空中防御行动远高于当时日本航空自卫队采购现有战斗机时的防务计划设想，并对中队战备和机队机身疲劳管理造成沉重负担，特别是考虑到相对较少的F-15J战斗机承担了大部分任务损耗。从中长期看，如果这种出动率持续下去，将迫使日本航空自卫队的F-15J战斗机比预期更早退役或者至少全面检修。</p><p ><strong>日本航空自卫队面临的威胁</strong></p><p ><strong>随着中国空军和中国海军的能力和数量日益增长，日本航空自卫队和日本海上自卫队航空部队在攻击和反舰任务方面的优势面临着严峻挑战。</strong>日本航空自卫队历来重视传统的反舰任务，相对于其他现代化空军优势明显。三菱公司生产的F-2A战机和麦当劳道格拉斯公司/波音公司生产的F-4EJ“鬼怪-II”（Phantom-II）战机都能够发射三菱公司生产的ASM-1和ASM-2主动雷达寻的反舰导弹。然而，从俄罗斯进口诸如金刚石-安泰公司的S-300PMU/PMU1/PMU2之类的地对空导弹系统，不但使中国能够使用这些强大的系统保卫地面设施，而且使中国工程师逆向开发了系统的许多功能。中国将俄罗斯远程地对空导弹技术的优点与从西方盗取的技术信息相结合，生产出了本土远程地对空导弹系统，例如，中国精密机械进出口公司生产的“红旗-9”系列地对空导弹。这其中包括为中国海军舰艇生产的“海红旗”-9A/B和“红旗-26”防空导弹，再加上中国本土为海军舰艇、战斗机以及机载预警（AEW）资产生产的主动电子扫描阵列雷达迅速发展，使<strong>在敌对行动中进入中国海军主战舰艇防空导弹发射范围之内的任何非隐形或者不能够进行大规模频率捷变干扰的飞机都非常危险。</strong></p><p >此外，虽然“海红旗-9”A/B系列防空导弹目前拦截整个进场阶段以及末段飞行阶段低空飞行的反舰导弹能力较差，但ASM-1和ASM-2导弹在进场阶段的飞行比诸如欧洲导弹集团的“飞鱼”（Exocet）和萨博公司的RBS-15系列反舰导弹要高，也不像洛克希德·马丁公司的AGM-158C远程反舰导弹那样能够隐形。此外，由于F-2A和F-4EJ战机使用日本本土生产的航空电子设备和任务系统，使日本航空自卫队难以将有前途的外国导弹集成至这些飞机上。日本三菱重工正在为F-2A战机开发生产的XASM-3超音速空射型反舰导弹，距离入役还有一段距离，而且在对抗主战舰艇增加发射平台的生存能力方面并不能令人满意。因此，日本航空自卫队现有的空中能力基于F-2A和F-4EJ战斗机，即使在雄心勃勃的中国海军航空母舰计划成为严重的行动威胁之前，日本海上自卫队装备的川崎P-1和洛克希德·马丁公司的P-3C/D系列海上巡逻机也不太可能对中国海军的主战舰艇产生有效威慑。</p><p >反舰作战是日本航空自卫队防止敌方入侵日本领水的核心任务，鉴于执行攻击特别是反舰作战任务时的困难，日本航空自卫队迫切需要更有能力的飞机执行这项任务。日本航空自卫队最紧迫的事项是必须换装三个F-4EJ战机中队。F-4“鬼怪”系列战机在20世纪70年代“天下无双”，配备了现代化的雷达、电子设备和导弹后，仍然是一种强大的接近第四代的平台。然而，中国的苏-27系列战机在雷达性能、机动能力和导弹负载方面都超越了F-4“鬼怪”系列战机。面对中国在其岛屿、内陆和海军舰艇上部署的现代化防空系统，F-4EJ战机有着巨大的雷达截面，并且一旦被锁定，机动规避能力有限，这意味着它在攻击任务中越来越过时。</p><p >日本已经确定了洛克希德·马丁公司的F-35A“闪电-II”战机作为F-4EJ战机后继机型。然而，日本的采购资金限制以及订单中的42架飞机中有38架在日本三菱公司的工厂生产的决定，意味着采办速率可能被限制在每年最多几架，取代所有3个F-4EJ中队将需要一些时间。高速率生产的中国第四代战机——歼-10A/B、歼-11系列、歼-15系列——再加上试生产的第五代战机歼-20A，意味着日本单靠数量和采办速率有限的F-35A战机不足以跟上中国空军和海军战机现代化的步伐。</p><p ><strong>日本的</strong><strong>F</strong><strong>-2</strong><strong>A</strong><strong>战机</strong></p><p >日本航空自卫队的多用途和主力反舰战机——三菱公司生产的F-2A战机——组成的第二大快速喷气机机队也面临挑战。F-2A战机从1987年开始研发，耗资巨大，直到2000年才加入日本航空自卫队服役，F-2A战机在外观上与通用动力/洛克希德·马丁公司的F-16系列战斗机相似，但机翼面积增加了25%，操纵面、发动机进气口和框架罩也大一些。在飞机内部，F-2A比20世纪80年代后期的F-16设计（F-2A基于F-16C改进）有了显著进步，它集成了许多日本本土的电子系统，包括日本首部主动电子扫描阵列（AESA）雷达，即三菱集团的J/APG-1 X频段（8.5-10.68吉赫）雷达系统。然而，由于飞机的生产数量有限，共计生产了94架，所以F-2A战机非常昂贵。由于日本必须支付开发成本以及建立自己的生产线，所以当F-2A战机在2000年入役时，其成本是美国最新标准的F-16C/DBlock-50/52型战斗机的4倍以上。F-2A在整合非本土生产的先进有效载荷方面更加成问题，因为它们大量使用日本电子系统，这些系统在设计时是最先进的，但在增加系统容量以应对未来挑战方面却是一个昂贵而且复杂的挑战。</p><p >此外，作为多用途战斗机，F-2A在F-16系列战机原有的作战高度和机翼负荷方面进行了气动升级，但充其量只能与最新的中国苏-27“侧卫”战斗机系列改型在超视距性能方面平分秋色。在视距范围内的表现，F-2A不及苏-27和歼-10系列战机，这要归因于苏-27优越的灵活性以及F-2A战机缺少头戴式显示器。F-2A战机的优势在于搭载了最新的三菱J/APG-2 X波段雷达以及配备微型主动电子扫描阵列探测器的AAM-4B主动雷达寻的空对空导弹。然而，F-2A战机可部署数量远远少于中国空军的战机，而且由于缺乏现代雷达截面特征或最新一代电子战干扰吊舱，在距离很远时就会出现在中国的雷达屏幕上，此外，相较于苏-27/歼-11系列战机，其搭载的导弹数量要少得多。因此，虽然目前F-2A战机能够满足需要，但不能为日本日益增加的防空挑战提供任何新的长期的解决方案。</p><p >同时，F-2A战机并不是日本航空自卫队防空任务的核心，这一荣誉归属于日本现代化的F-15J战机，该机至少与中国第四代战机相匹敌。尽管有少量歼-20战机加入中国空军服役，但是灵活且可靠的F-15J战机宝刀未老，在未来十年只要能够与在此期间小批量入役的F-35A战机恰当整合，作为日本防空能力的核心仍然可行。在执行常规空中警戒任务方面，F-15J战机是一种很好的平台，速度快，航程远，在对抗中，中国和俄罗斯的电子情报飞机几乎没有获得其雷达截面参数。F-15J战机在视距范围内的机动性非常出色。日本标准的雷神AN/APG-63V1 X波段雷达和AAM-4B空对空导弹相结合，再加上F-15J战机固有的高空超音速性能，使得它即使在今天仍然是一种可怕的超视距战机。</p><p ><strong>日本的</strong><strong>F</strong><strong>-35</strong><strong>系列战机</strong></p><p >围绕强大的雷达、导弹载荷和高空作战设计的第四代战机，例如，F-15J战机，在未来的生存能力方面与F-35系列以及美国空军的洛克希德·马丁公司的F-22“猛禽”战斗机相当。F-15J战机飞的极高、极快，并且能够大量装载AAM-4B型导弹，使其对于未来十年成军的日本F-35A战机部队不可或缺。F-35战机是一种强大的低可观测性飞行探测器和打击平台，但其内部武器舱空间有限。因此，在与数量上占据优势的中国空军的任何假设冲突中，F-35A战机将显著依赖与其他战斗机从传感器到射击平台（sensor-to-shooter）的整合。另一方面，F-35A战机即使数量很少，可能也会比F-15J战机在被探测到之前更接近潜在的空中和陆基威胁，为后者提供精确的目标信息，并在较大的作战区域内确保F-15J/AM-4B导弹组合能够为其扳回劣势。</p><p >然而，即使加上F-15J战斗机，F-35A战机也不适合日本航空自卫队。简单来说，日本航空自卫队需要一种能够以足够的技术优势来威慑中国空军，至少部分抵消其不可避免的数量劣势的最新型战斗机。这就是为什么日本如此热衷于采购F-22战机，为什么自2009年F-22战机的生产取消之后，日本又重新确定了自己的第五代技术验证机，即三菱X-2“心神”（Shinshin）战机。F-35A战机将大大提高日本航空自卫队打击现代化防空导弹系统保护下的地面目标和舰艇的能力，而且如果配备恰当的战术数据链，可以显著提升F-15J机队对抗大量现代化空中威胁的能力。然而，F-35A战机的航程受到了内部油箱容量的限制，再加上有限的导弹负荷，使其在防空任务中效能很低，除非它能达到日本不太可能承受的相对较大的数量。此外，如上文所述，自2012年以来，日本航空自卫队F-15J战机高频紧急起飞已经成为“新常态”，使其疲劳寿命比预定计划快得多，这将不可避免地导致需要更换或至少在21世纪20年代末期增加这一核心资产。</p><p ><strong>日本的</strong><strong>X</strong><strong>-2</strong><strong>“心神”战机</strong></p><p >因此，日本已将其未来战斗机的希望寄托在2016年4月首飞的X-2“心神”战斗机改型。X-2战机根据“先进技术验证机”（ATD-X）计划开发，旨在21世纪20年代末制造出第六代战机，该机拥有先进的低雷达截面，较大的内部武器载荷，先进的机身嵌入式主动电子扫描阵列雷达以及推力矢量和超级巡航能力。还有待观察的是，受到国防预算仅为国内生产总值的百分之一，以及国家武装部队对于有限资源的许多其他要求所限，日本是否能够实际生产这种战斗机。然而，日本正在积极地向潜在的国际合作伙伴提出发动机、机身设计以及F-3其他方面的合作。日本是否能够成功地打造匹配或甚至超过F-22能力的第一批成功的非美国制空战机，可能会对21世纪30年代及以后亚太地区空中力量的平衡产生巨大影响。（全文完）</p><p ><strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span ><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-03/detail-ifynmzrs6502029.d.html?cre=tianyi&mod=wmil&loc=10&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-03/doc-ifynmzrs6502029.shtml"
            },
            {
                "title": "歼20与歼16同框比长度 令美国人的长期污蔑不攻自破",
                "time": "2017-11-03 10:10",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150026_60783.jpg",
                "content": "<p >今天最轰动的一张图片，瞬间让整个军迷圈燃爆。</p><p >建军90周年期间，在同一机场驻训的3架歼-16和3架歼-20“大象漫步”，组成国产战斗机迄今为止的最强阵容。在这种罕见的俯视图片中，歼-20明显比歼-16的长度要短，这让美国方面长期认定的歼-20长度过长，是一型“战斗轰炸机”的污蔑不攻而破。</p><p >这张照片几乎是正上方拍摄，应该是通过大疆无人机这样的手段拍到的。实属难得的是，由于在6架战机的正上方，歼-20的长度恰好和歼-16有了对比，事实上肉眼能够看出歼-20的长度要显著小于歼-16的长度，有网友估算歼-16的长度约为21.9米，而歼-20的长度则在20.7米左右。</p><p >▲网络图片，歼-20和歼-16“大象漫步”</p><p >其实，歼-16如果是21.9米的长度，那显然是拿了苏-27、苏-30的数据，由于歼-16采用了有源相控阵雷达，和我军新一代歼击机歼-10B、歼-10C以及歼-20一样，量产型歼-16也取消了空速管，改由L型空速管或者内嵌式大气数据传感器所取代，所以实际上长度还要低于21.9米，而歼-20长度约为20米出头显得更为可信。</p><p >▲歼-16量产型取消了空速管</p><p >在歼-20出现之初，关于其机体长度成为一项巨大的争议。美国媒体更是凭借自己的主观臆测，认为歼-20的长度高达22米，超过了苏-27家族，因此不适合作为空中优势战斗机，只是一款“战斗轰炸机”，因为其自家的F-22机体长度仅有18.92米，直至近期，美国《国家利益》杂志撰文中依然指出歼-20是一种对地攻击飞机。</p><p >实际上，由于歼-20采用了面积很小的全动垂尾，和F-22偏大的传统布局垂尾相比对比十分明显，给人一种错觉，尺寸远远大于F-22。当然，作为美国来说，长期以来在新一代隐形战斗机上独步全球，曾断言中国短期内不可能造出隐形战斗机，所谓的“战轰说”，不过是掩盖自己低估中国航空工业发展速度的借口而已。</p><p >▲F-22垂尾面积巨大，看起来比较短</p><p >歼-20约20米出头的机身长度，也低于近22米长的歼-15舰载战斗机，这让其未来是否具备舰载战斗机发展潜质提供了更大的可能。在狭窄的航母甲板上运作，舰载战斗机的尺寸是至关重要的因素，但是考虑到需要舰载战斗机具备较大的航程，这里面显然是矛盾，而歼-20显然在这方面取得了更好的平衡。</p><p >▲歼-20的长度也比歼-15短</p><p >3架歼-20和3架歼-16的合拍照片，意味着中国空军四代机为尖刀、三代半为主体的现阶段空中力量格局形成，带来空军作战能力和样式的巨大提升。（作者署名：乌龙防务评论）</p><p >  　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span ><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-03/detail-ifynnnsc4327397.d.html?cre=tianyi&mod=wmil&loc=8&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-03/doc-ifynnnsc4327397.shtml"
            },
            {
                "title": "马伟明团队攻克电磁弹射动力 有望上第2艘国产航母",
                "time": "2017-11-03 09:44",
                "src": "参考消息",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03140021_43914.jpg",
                "content": "<p >港媒称，军方消息人士说，海军舰艇的一项技术突破将使得中国自行研制的第二艘航空母舰能够使用世界上最先进的飞机弹射系统，而无需使用核动力，从而为航母的研制克服了一个巨大的障碍。</p><p >据香港《南华早报》网站11月1日报道，这些消息人士说，整体推进系统的研发将提高航母效率，为电磁弹射器提供更大动力，从而不再需要在技术上较为落后的蒸汽动力弹射系统。</p><p >报道称，中国的头两艘航空母舰（辽宁舰及其姐妹舰001A）是传统动力舰，配备苏联设计的滑跃式弹射系统，但在中国自行研发的第二艘航母002型航母上，将配备电磁飞机弹射系统。与滑跃式弹射系统相比，电磁弹射系统对飞机的损耗更小，能够发射的飞机数量更多，发射时间更短。</p><p >消息人士说，中国热切地希望在002型航母上使用电磁飞机弹射系统。前述消息人士说：“（但）困难在于，传统动力航母不一定能够支持电磁飞机弹射系统，现在这个问题解决了。”</p><p ><strong>解决方案来自中国海军高级工程师马伟明少将领导的一个团队，他们开发了一个中压直流输电网，取代了原来以交流电为基础的系统。该消息人士说，被长期延误的002型航母研制工作或将“很快”开始。</strong></p><p >报道称，中国科学院电工研究所的军事技术专家王平说，这一创新设计意味着高能耗的武器和弹射系统现在可以配置到传统动力舰艇上。这一技术不仅可以用于飞机弹射，未来还可用于导弹和卫星的发射，甚至可能用于为高速列车提供动力。</p><p >一位熟悉航母计划的海军专家说，中国不必模仿美国使用核反应堆来支持舰艇上的电磁飞机弹射系统及其他高能耗武器的做法，因为中国现在已经有了更先进的技术来解决这个问题。中国现在已经有了成熟的技术，解放军正在缩小与美国的差距。</p><p >他补充说，美国于2013年在其首艘朱姆沃尔特级驱逐舰上采用了整体推进系统，但这一系统在技术上不及马伟明少将与其团队开发出来的二代技术先进。</p><p >供职于海军工程大学的马伟明少将之前说，他在整体推进系统技术方面所做工作的终级目标是解决在舰艇上部署高能耗武器的问题。他还表示，中国的电磁飞机弹射系统技术比美国“福特”号核动力超级航母上所使用的系统更先进更可靠。</p>",
                "url": "http://mil.sina.cn/zgjq/2017-11-03/detail-ifynmzrs6407912.d.html?cre=tianyi&mod=wmil&loc=3&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/china/2017-11-03/doc-ifynmzrs6407912.shtml"
            },
            {
                "title": "解放军新型反舰导弹超越美俄 攻击区域扩大600倍",
                "time": "2017-11-03 09:35",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150025_65899.jpg",
                "content": "<p >近日，中国航天部门发布了题为一篇《敢为一流的型号“宗师”——记中国航天科工三院型号总师朱坤》的文章，报道了中国航天科工飞航技术研究院总师朱坤的优秀事迹。</p><p >报道介绍称，朱坤是负责国家杀手锏武器研制的型号总师，他主持的某国家新一代潜射反舰导弹系列武器跨越式提升我国反舰导弹水平，推动海军由近海防御向远海防卫战略转型。</p><p >国家杀手锏武器研制的型号总师朱坤</p><p >报道还称，新一代潜射反舰巡航导弹系列型号是国家重大型号，朱坤在国内首次提出亚超结合潜射反舰导弹总体方案，解决大射程与超声速突防双重难题，比俄罗斯和美国的导弹更短更灵巧，射程更远。同时，他提出水下有动力有控发射方案，研制成功我国第一型水下点火导弹。该型号国内水下发射深度最深、适应浪高最高，国际首创随海况自适应超低空掠海飞行技术，创造世界上掠海飞行高度新记录。<strong>而朱坤首次提出的反舰巡航导弹‘360度’全向方案，使我国潜射反舰导弹攻击区域扩大600倍，是我军在复杂电磁环境下命中率最高的反舰导弹。</strong></p><p >以上这段内容其实信息量极大。从公开信息来看，中国具备亚超结合、水下点火等特性的新型潜射反舰导弹目前只有鹰击-18最符合，而这款反舰导弹曾被美国海军情报部门评估称“最接近完美的反舰导弹”。</p><p >鹰击-18导弹发射画面</p><p >所谓亚超结合就是导弹将亚音速飞行和超音速飞行两种模式结合起来，既克服了超音速导弹射程受限的缺点，又保持了超音速导弹易于突防的优点，是一种极佳的组合。但是，由于导弹在亚音速和超音速飞行时的控制规律、机动性能、动态品质等方面存在着巨大差异，因此将两种技术应用在同一种导弹上并不是一件容易的事情。俄罗斯的解决方案，直接促成了3M54E“俱乐部”导弹的研制成功。从此次的新闻报道中不难看出，中国已经解决了亚超结合的技术难点，既可以满足射程的需要，还可以适应海战环境达到快速突防的目的。</p><p >此前很多国内外媒体的报道都认为，中国的鹰击-18是“山寨”俄制3M54E导弹的，而从本次的报道中我们发现，鹰击-18实际上可能仅仅是发展思路上学习了3M54E导弹，而导弹本身则是立足国内技术进行自主研发的，同时已经做到了比俄制3M54E导弹更加优秀，正如报道中所说“比俄罗斯和美国的导弹更短更灵巧”，在比普通巡航导弹增加一级发动机的情况下，避免了亚超结合带来的导弹尺寸过大的问题。</p><p >俄制3M54E导弹</p><p >有军事观察员对“迷彩派”表示，中国目前的潜射巡航导弹只有从俄罗斯进口“基洛”级潜艇配套购买的3M54E潜射导弹，以及鹰击-18。它们都是从鱼雷管里发射的，3M54E潜射导弹无法实现垂直出水，所以攻击范围只能是一个扇面。而从报道来看，鹰击-18应该已经解决了垂直出水的问题，可以实现360°全向攻击。</p><p >实现360°全向攻击后扩大的攻击面积的示意图</p><p >鹰击-18可以实现360°全向攻击后对攻击面积同时由于采用了亚超结合的飞行方式，使得鹰击-18的射程有了大幅度的提高。俄制3M54E出口型导弹射程为220公里，俄军自用型射程超过400公里。而据美国国防部发布的《2017年中国军力白皮书》显示，鹰击-18导弹的最大射程为290海里，约530多公里。攻击范围从扇形扩大到圆面，射程大幅度提升，因此使得鹰击-18潜射反舰导弹的攻击区域扩大了600倍。由于中国近年来电子工业的进步，鹰击-18的探测距离、抗干扰能力等拥有较大进步是没有问题的，而这一点文章中也已提到。</p><p >军方媒体报道的3M54E潜射反舰导弹吊装画面</p><p >这位军事观察员还表示，相比于中俄两国的思路，美国提升反舰导弹生存性的做法是进行隐身化设计，这一点值得中国借鉴。从研制一代，预研一代，探索一代的角度考虑，中国如果能在鹰击-18的基础上改进设计，研发一款能够亚超结合的潜射隐身超音速反舰导弹，那将又是一大技术创新。（作者署名：迷彩派）</p><p >  　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span ><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-03/detail-ifynmzrs6403005.d.html?cre=tianyi&mod=wmil&loc=3&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-03/doc-ifynmzrs6403005.shtml"
            },
            {
                "title": "中国轰20何时能服役 尚缺一关键设施不具备部署条件",
                "time": "2017-11-03 09:20",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150026_77691.jpg",
                "content": "<p >军迷：“红色蝙蝠轰20什么时候服役？” “那得看机库什么时候建好！”</p><p >作为隐身战机，为了最大限度地缩小雷达反射面积，首先采用了特殊的外形设计以改变雷达反射方向，其次飞机部件大量采用非金属的复合材料制造，另外在机身表面还涂上可以吸收雷达波的含铁隐身涂料，将电磁波转换为热能。然而机身表面的隐身涂料相对较为娇嫩和脆弱，高速飞行时因空气动力作用容易发生龟裂和脱落。而机身表面出现哪怕是一点点微小的破损，都可能成为雷达反射源，从而直接影响到整体的隐身效果。因此需要经常对涂层进行修补工作，确保涂层的完好无损。所以隐身战机的定期维护更加频繁，维护工作更加繁琐，维护成本也更高。作为世界上第一个装备隐身战机的米国空军，在长期部署隐身战机的空军基地都专门修建了若干现代化机库。这些机库为全封闭式带有机库门，并配置了空调鼓/抽风机吊车外加水电气消防等完善的保障设施。虽然米军的F-22和F-35隐身战斗机平时可以停放在露天或者普通开放式机库里，但它们的定期维护工作均在全封闭式机库内进行。而号称“机库皇后”的B-2战略轰炸机，平时就停放在全封闭式机库里，基本上不露天停放（题图）。</p><p >F-22所配备的五星级豪华全封闭机库</p><p >采用全封闭式机库的好处是显而易见的。首先机库内部可以保持恒温恒湿，与外界恶劣气候隔绝，可以大大延缓隐身涂料的老化；其次机库内部照明通风条件较好，各种设备配置齐全，有利于地勤人员更好地对飞机进行维护，特别是对隐身涂层的修补；最后从保密的角度出发，全封闭式机库还可以有效地避免敌国侦查卫星的监视。</p><p >位于鼎新基地的全封闭式机库群</p><p >貌似正在全封闭式机库外排队等候维护的J-20</p><p >作为世界上第二个装备隐身战机的中国空军，目前在西部战区鼎新基地就拥有若干个全封闭式机库。2016年底该基地迎来第一批J-20隐身战斗机后，其维护工作就集中在一个全封闭式机库内进行。该机库修建于2012年，可同时容纳两架J-20进行维护，不过其内部具体配置不详。另外卫星图片显示，J-20平时均停放在机库里，基本上不露天停放。虽然2017年春夏期间由于备战建军90周年空中阅兵式的需要，J-20曾在山西某机场短期驻训，但这并不代表J-20的维护不需要全封闭式机库。由于是非战备部署，因此针对隐身涂层的维护工作仍然可以飞回鼎新基地进行。预计随着J-20服役的一线部队数量的增加，将有更多的全封闭式机库将在各大战区空军机场上出现。</p><p >千万不要被小鲜肉帅哥所迷惑，这可是鼎新基地全封闭式机库内部首次曝光</p><p >虽然J-20曾短期驻训山西某机场，但这并不能证明J-20维护不需要全封闭式机库</p><p >总之由于其昂贵的维护成本，使得隐身战机长期露天停放被当作是一种暴殄天物的行为。由此可见某个机场如果要长期部署隐身战机，那么就必须先修建全封闭式机库，所以说隐身战机不是世界上任何一个国家都能玩儿得起的。如果有军迷问你：“红色蝙蝠H-20什么时候服役？“你可以这么回答：“那得看机库什么时候修好！“</p><p >由于缺乏大型全封闭式机库，西安附近某H-6K机场目前尚不具备部署H-20的条件（作者署名：jetfight2000）</p><p >  　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span ><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-03/detail-ifynnnsc4297335.d.html?cre=tianyi&mod=wmil&loc=6&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-03/doc-ifynnnsc4297335.shtml"
            },
            {
                "title": "港媒称国产航母动力系统获重大突破 能支持电磁弹射",
                "time": "2017-11-03 08:50",
                "src": "环球网",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150024_70719.jpg",
                "content": "<p >[环球网军事11月3日报道 环球时报特约记者 张 杰 环球时报记者 刘 扬]关于第二艘国产航母到底使用电磁弹射还是蒸汽弹射的争论由来已久，而这一争论可能很快就会有结果。据香港《南华早报》网站11月1日报道，中国通过研制综合电力推进系统解决了为采用常规动力的002型航母（编者注：应为003型，下同）配备电磁弹射系统的重大难题，002型航母的研制和建造将驶入快车道。</p><p ><strong>传国产航母动力系统获突破</strong></p><p >《南华早报》网站的报道称，中国军方消息来源说，海军推进技术的突破将使中国第二艘国产航空母舰在不装备核动力的情况下使用世界上最先进的弹射系统，这克服了舰船发展的巨大瓶颈。“消息来源说，综合推进系统（IPS）的发展将使船舶效率更高，允许为电磁弹射器提供更多电力，从而不必使用技术含量较低的蒸汽弹射器。”</p><p >报道称，中国现有的两艘航空母舰，辽宁舰及其姊妹舰001A型属于配备苏联设计的滑跃甲板的传统动力航母。中国第二艘国产航空母舰002型上使用的电磁弹射系统（EMALS）意味着对飞机的磨损更小，并且相比滑跃甲板可在更短时间内弹射更多的飞机。报道称，据来自中国军方的消息，中国军方高层希望002型使用电磁弹射系统。“但障碍在于常规动力航母是否能够支持电磁弹射系统，而现在这个问题已经解决了。”报道称，该解决方案由中国顶级海军工程师马伟明领导的团队提供，该团队开发了一种中压直流输电网络，以替代基于交流电的早期系统。这使得002型航母的发展驶入快车道。</p><p ><strong>新型推进系统赶超美国</strong></p><p >《南华早报》援引中国科学院电工研究所专家的话称，这项创新设计意味着高耗能发射系统和武器现在可以用于由常规动力驱动的船只。他说：“这不仅仅是一个从交流到直流的简单转变，而是对能源供应和分配系统进行了彻底改造——从蒸汽锅炉到储能装置。”</p><p >报道称，接近航母项目的海军专家证实，军方高层正计划着手进行新的动力选型。文章援引中国海军专家的话称，中国不需要复制美国技术路线，使用核反应堆来支持舰上的电磁弹射和高耗能武器，因为现在有更先进的技术来解决这个问题。中国现在已经有了成熟的技术……解放军正在缩小与美国的差距。</p><p >这位专家补充说，美国推出的第一艘“朱姆沃尔特”级驱逐舰上采用综合推进系统，但并不像马伟明和他的团队开发的第二代技术那样先进。报道称，马伟明之前对媒体表示，他研制综合推进系统的“终极目标”是解决舰上部署高能武器的问题。他还说，中国的电磁弹射技术比美国最新型的“福特”级核动力航母上使用的系统更先进、更可靠。</p><p >对于港媒的报道，中国航母专家李杰2日接受《环球时报》记者采访时表示，中国确实已经研制出了这一技术，该技术不仅国内领先，而且在全球范围内都具有相当大的领先优势。依托这一技术，中国完全有可能在不采用核动力的基础上，使用电磁弹射系统，以达到更高的作战效能。不过，李杰强调，目前中国在该技术上具有的领先优势，必须通过尽快工程化、实用化，才能真正体现到武器装备上，否则光有先进的技术，没有尽快实用，等美国研制出相关技术后，采用相关技术的装备反而落在人家后面。</p><p ><strong>电推系统不只可用在航母上</strong></p><p >另一接受《环球时报》记者采访的专家表示，目前适合大型船舶的中压电推系统在世界范围内也只有少数国家掌握。其中，英国的45型驱逐舰的综合电推系统功率40兆瓦-50兆瓦，而美国“朱姆沃尔特”级驱逐舰的电推系统功率高达78兆瓦。英国的“伊丽莎白女王”号航母采用了全电推进方式，是世界上首艘电推航母。该航母满载排水量6.5万吨，最大航速27节，采用滑跃甲板。综合电力推进系统总功率达108兆瓦以上。</p><p >那采用这一技术可能会使中国的第二艘国产航母002型产生什么样的变化呢？根据《南华早报》的配图猜测，002航母满载排水量将比001A型更大，达到8万吨，舰长320米，最高航速超过30节，可搭载36到48架歼-15舰载机，4架预警机。对于这样的猜测，李杰认为，总体而言是可行的，也是比较靠谱的。李杰认为，这一尖端技术的意义不仅仅是可以应用在新型国产航母上，未来完全可以使用在055型驱逐舰以及两栖攻击舰等对电力要求非常高的大型水面舰艇上。比如055既有防空、反舰的需求，又有着反导以及配备新概念武器的需求，因此完全可以通过安装这一推进系统实现更好的作战效果。</p><p >港媒的报道援引一位中国专家的话说，将来使用该技术，不仅可以弹射飞机，还可以发射导弹和卫星，甚至可以驱动高速列车。</p>",
                "url": "http://mil.sina.cn/zgjq/2017-11-03/detail-ifynnnsc4284986.d.html?cre=tianyi&mod=wmil&loc=-1&r=-1&doct=0&rfunc=100&tj=none&tr=73",
                "weburl": "http://mil.news.sina.com.cn/china/2017-11-03/doc-ifynnnsc4284986.shtml"
            },
            {
                "title": "英法核潜艇海底相撞时水兵在干啥？看到这消息就懂了",
                "time": "2017-11-03 08:44",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03150025_87179.jpg",
                "content": "<p >英国战略核潜艇的丑闻在继续发酵，从10月中旬以来，被称为英国最为精锐的核潜艇部队就开始遭遇丑闻挑战，4艘“前卫”级战略核潜艇之一的“警惕”号失去了“警惕”，舰长和副舰长同时发生与下属的性 丑 闻，其中两位女主，一位是25岁风华正茂的海军中尉，一位是27岁的已婚有两个孩子的海军中尉。此事让潜艇其他官兵的不满，有人要辞职有人要调离，终于引发英国皇家海军的调查。</p><p >随着调查的深入，更多的丑闻被挖掘出来。除了正副舰长在执行任务的战略核潜艇上“乱 搞”，在潜艇停靠美国海岸期间，“警惕”号上的官兵集体吸 毒、开性 派 对狂 欢，让人惊讶的是全艇168名官兵全部参与。更让人难以接受的是，有媒体报道，该潜艇有官兵参与了毒 品交易，这将“填补”世界军事史上的一项空白。</p><p >英国皇家海军一共拥有4艘“前卫”级战略核潜艇，被称为是皇家海军中的精锐中的精锐。该型潜艇采用了英国首创的泵喷推射技术，被称为史上最安静的战略核潜艇，从服役以来一直被称为是英国人的骄傲，现在成为了耻辱。</p><p >这次丑闻的爆发，似乎也间接证实了英国皇家海军之前制造的几起离奇事件。</p><p >其中一起是俄罗斯的阿库拉级核潜艇直接潜伏在英国皇家海军核潜艇母港法斯雷恩基地，明目张胆的监视英国前卫级战略核潜艇动向，这种事情在近年多次发生，媒体曝光后，大多数军事观察人士一直不明白为什么英国皇家海军会允许这样的事情多次发生。</p><p >另外一起发生在2009年2月，英国皇家海军的一艘前卫级核潜艇和法国的凯旋级核潜艇在大西洋海底相撞，当时消息一经披露震惊了全世界。这两艘相撞的核潜艇都满载核武器，所幸的只是潜艇受损，没有造成更大的事故。但是同样给全世界留下一个谜题：两艘声称有先进的水下声呐系统的战略核潜艇，为什么会在那么大的海底相撞？这些潜艇上的官兵在干什么？</p><p >英国皇家海军这次丑 闻爆发或许给这两起事件做了一个注脚，核武器被一群纪律松散的水兵把控，谁知道他们当时在干什么？当然，也许你认为他们正在制造“丑闻”。（作者署名：前沿哨所）</p><p ><strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span ><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-03/detail-ifynmzrs6379582.d.html?cre=tianyi&mod=wmil&loc=5&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-03/doc-ifynmzrs6379582.shtml"
            },
            {
                "title": "中国试验一超级无人机已超美国 防空系统都拿它没辙",
                "time": "2017-11-03 08:37",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03120017_14798.jpg",
                "content": "<p >港媒报道，中国近期进行了一项超级无人机突破“死亡区”的试验，试验的结果显示，中国在该领域已经超过了大多数国家，美国方面目前虽然进行了类似的测试，但是没有任何成果产出。而中国这次试验结果证明，中国已经后来居上，成为该领域的领导者。</p><p >试验项目是临近空间的无人机飞行，所谓的临近空间是指离地面20至100公里的空域，这一空域一直被视为是各种无人机的“死亡区”。</p><p >之所以被称为死亡区，是因为该空域空气稀薄、温度非常低，电子设备非常容易出现失灵，造成坠机。</p><p >但是，正是该空域特殊性，很多国家都非常重视，希望制造能够出在该区域飞行的无人机用来搜集军事情报，全球有多国在该领域进行研发，美国已经进行过多次试飞，但是均为取得突破性的进展。</p><p >据港媒报道，2017年9月10日，我国在内蒙古上方的临近空间25公里高度投放了一超压气球，成功完成无人机电磁脉冲高空投放、高空环境吊舱热控等试验。报道中描述，两架大小与蝙蝠相仿的无人机在放飞前被超压气球带到不同高度，就像射出的子弹一样，在一米距离内从0速加速到100公里每小时。</p><p >这两架无人机携带了地形测绘传感器和电磁信号探测器，可用于搜集情报和对军事电磁信号进行定位探测。结果显示，这次实验获得了成功。</p><p >目前现役飞行高度最高的无人机是美国RQ-4全球鹰，高度达18公里。但是造价昂贵，需要数千美元，中国这次测试的无人机的价格让人吃惊，只需要数百元，且体积微小，现有的防空武器系统基本无法发现。据中科院光电研究院科学家表示，下一步取得突破的话，这项技术将在2020年进行大规模应用。</p><p >这项实验的成功，意味着中国在高空侦察领域采取了美军不一样的技术方案，中国已经不再是跟随美军身后研发新装备，这次的低成本微型无人机的临近空间侦察试验显示其远比RQ-4全球鹰安全高效，难怪媒体报道时称：中国这次的试验厉害大了。（作者署名：前沿哨所）</p><p >　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span ><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-03/detail-ifynnnsc4280587.d.html?cre=tianyi&mod=wmil&loc=6&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-03/doc-ifynnnsc4280587.shtml"
            },
            {
                "title": "歼20这条大消息曝光后美很忧心 但德国人却这样评价",
                "time": "2017-11-03 08:24",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03100020_64627.jpg",
                "content": "<p >9月28日，中国国防部宣布最新隐身战斗机歼-20已列装部队，引发全球的关注，德国也不例外，也在高度关注这款美国之外首款服役的隐身战机，德国媒体对此进行了专门报道。</p><p >德媒称：这是中国第一款具有隐身性能的著名战斗机，能以最高速度1.7马赫巡航飞行，它将改变战争的游戏规则吗？</p><p >中国正式列装了歼-20隐身战机，他是美国之外唯一能够生产制造隐身战斗机的国家。到目前为止，歼-20依旧是一个巨大的秘密，但是中国已宣布列装了军队。</p><p >这架飞机由中国成飞厂设计生产，机长20.4米，翼展13.5米，最高飞行速度1.7马赫。有人称，这是中国版的F-22战斗机，但是中国正使用歼-20对付洛克希德·马丁公司为美军生产的F-22。</p><p >相对于中国，他的邻居就没有那么幸运了，比如印度，还没有与歼-20相匹敌的战斗机。不过印度也在发展自己的隐身战斗机，除了同俄罗斯合作FAGA项目，还有准备自己研发的中型五代机AMCA项目。</p><p >歼-20战斗机的研发速度快的惊人，2011年进行了首飞，随后不断的试飞，在2016年底就开始交付中国空军。这款战斗机喷涂了先进的隐身涂料，并拥有先进的航电系统和传感器，其360度监控系统能给予飞行员全方位的视野。</p><p >美国之前预测歼-20要到2018年才能量产，他们指责中国窃取洛克希德·马丁公司F-35隐身战斗机的数据，但是实际上从气动设计到鸭翼布局中国人都有着自己的想法。</p><p >目前尚不知中国已经服役了多少架歼-20，但是中国空军在9月开始就为歼-20训练数以百计的飞行员。</p><p >美国人开始担心歼-20对他们的威胁，美国媒体称，歼-20现在还是谜一样，它可能会用来对付美军部署在太平洋的加油机和航母战斗群。歼-20不逊色于美军最好的战斗机F-22。美国媒体恐惧的称，歼-20将会被证明是一个可怕的敌人。</p><p >德国网友对此评论：歼-20带给欧洲最大的冲击是，欧洲现在没有隐身战机，将来也不可能同中国那样，在如此短的时间依靠自己的力量研发出如此先进的战机。（作者署名：前沿哨所）</p><p >   　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span ><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-03/detail-ifynmzrs6373057.d.html?cre=tianyi&mod=wmil&loc=2&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-03/doc-ifynmzrs6373057.shtml"
            },
            {
                "title": "印海军参谋长:面对中国 印已把守了印度洋每个出入口",
                "time": "2017-11-03 08:11",
                "src": "环球时报",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03140022_53398.jpg",
                "content": "<p >原标题：印军高官声称“面对中国，印度已把守印度洋每个出入口”</p><p >“今日印度”网站2日称，印度海军参谋长苏尼尔·兰巴接受该媒体专访时表示，面对中国在海洋上“秀肌肉”，印度已把守了印度洋的每个出入口。兰巴说，除了在印度洋的东部主要入口马六甲海峡和巽他海峡部署军舰，印度还与印尼、马来西亚、泰国等国家展开联合巡逻，“巡逻的频率和（军事）资产部署的数量都可能增加”。</p><p >“今日印度”称，兰巴是在首届“果阿海洋会议”举行期间接受采访的，为期两天的会议1日开幕，十多个印度洋海域国家派员参与，目的是共同商讨应对印度洋地区出现的威胁。兰巴表示，“由于中国的海洋侵犯活动增加”，印度与沿岸国家海军正在探讨利益重叠的领域并进行合作。他还称，为增强印度海军与“友军”的联系，印度新创立了“海洋外交基金”，印度政府和海军将通过此基金，为较小的国家提供小型战舰和巡逻艇。印度海军还能帮助“友军”进行军事训练。</p><p >印度《经济时报》称，1日在果阿海洋会议开幕当天，印度女防长西塔拉曼未点名具体国家，表达了对“域外国家军事化印度洋”的担忧，她表示，“域外国家以这样或那样的借口，在印度洋保持近乎永久的军事存在”，为维持长期行动，这些域外国家建立前哨基地，修建能两用的基础设施，这种军事化进展增加了地区的复杂性。“今日印度”认为，西塔拉曼的话是在暗指中国。印度洋海域已成为军事化最严重的海域之一，至少活跃着100艘军舰，其中包括中国海军舰艇。报道称，2017年，至少有14艘中国战舰和潜艇穿过印度洋。印度海军正在加紧推出新的印度洋兵力部署计划，在关键海上交通要道加大永久军事部署，扩大印度海军在印度洋的航迹。</p>",
                "url": "http://mil.sina.cn/zgjq/2017-11-03/detail-ifynmzrs6369205.d.html?cre=tianyi&mod=wmil&loc=9&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/china/2017-11-03/doc-ifynmzrs6369205.shtml"
            },
            {
                "title": "印媒曝印度女兵操作P8反潜机画面 扬言猎杀中国潜艇",
                "time": "2017-11-03 08:06",
                "src": "环球网",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03090026_45038.jpg",
                "content": "<p >原标题：印女兵驾P8扬言猎杀中国潜艇？</p><p >印度新德里电视台及其官网11月1日发布图集和视频，介绍近期日本在印度洋的联合反潜演习，称印度海军派出20名女兵操作从美国引进的P-8I“海神”反潜巡逻机“猎杀中国潜艇”。</p><p >长期以来，印度媒体总是在渲染“中国威胁”，经常对中国海军的正常活动进行大肆渲染，对中国派潜艇在亚丁湾海域护航表达所谓“不满”，而对同样派出潜艇参加护航的有些北约国家却只字不提。</p><p >中国在亚丁湾海域执行护航任务是在执行联合国安理会决议，承担国际责任和义务，印度对此应该以正常心态来看待。印度洋很宽阔，不是你印度自家的内湖！</p>",
                "url": "http://mil.sina.cn/zgjq/2017-11-03/detail-ifynmzrs6367349.d.html?cre=tianyi&mod=wmil&loc=10&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/china/2017-11-03/doc-ifynmzrs6367349.shtml"
            },
            {
                "title": "中国空军最强战队：曝歼20歼16大编队俯视照(图)",
                "time": "2017-11-03 08:01",
                "src": "环球网",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03110019_58569.jpg",
                "content": "<p >近日，网络上传播一张被称为“庆祝建军90周年”的3架歼-20与3架歼-16的俯视图。2017年建军90周年朱日和大阅兵上，5架歼-16和3架歼-20公开现身，此后不久，一张“亮剑朱日和 沙场写忠诚”的图流传，被军迷赞为“”中国空军最强战队”，该图也是前面3架歼-20和后面3架歼-16的阵列，只是拍摄角度在前。从这两张图的跑道背景来对比，应是同一批战机、同一个场地。</p><p ><strong>延伸阅读</strong></p><p ><strong>中国空军配歼20歼16后还差一机型 仅C929能派大用场</strong></p><p >2017年，中国人民解放军建军90周年的大阅兵式中，空军多款机型首次受阅，证明歼20，歼16已经成军，运20也再次亮相，让人体会到中国空军日愈强大，也许唯一的问题，<strong>国产歼20和歼16服役之后，如果想进一步发挥其战斗力，那么还差一款特种机：空中加油机！</strong></p><p >中国已经掌握了空中加油技术，却一直受制于载机平台问题，轰油6的载油量有限，伊尔78仅有3架，太少。<strong>如果解决这一问题，只有C929能派上大用场了</strong>，与运20相比，它更合适于充当特种机平台。</p><p >该机为中俄联合大客机项目的成果，一个早已提出日久的项目，直到近年才取得突破性进展，主要是<strong>俄方在费尽心机防范以后宣布彻底放弃，再次同意向中国做出一大让步</strong>，将C929的总装由俄罗斯改到中国上海进行。目前正在加速推进中，继2017年5月合资公司在上海挂牌成立后，2017年9月29日，又举行项目命名正式发布仪式，正式命名为：CR929，同时首次对外公开合资公司名称：LOGO。</p><p >目前，双方团队正在开展项目可行性研究，通常称为：G2阶段，预计年底左右完成G2阶段联合评审，并发放动力装置RFP。</p><p >中俄远程宽体客机采用双通道客舱布局，机身配备超临界后掠下单翼、前三点可收放起落架、常规型尾翼，翼吊两台涡扇发动机。机身长63.07米，翼展61米，总高17.91米。将以-500/600/700为飞机序列号，分别代表缩短型、基本型和加长型。其中，CR929-600的航程为12000公里，280座级；</p><p >通过采用先进气动设计，大量应用复合材料，预计金属材料所占比重低于一半，铝合金占到20%，钛合金占到15%，钢占到7%，加上新一代大涵道比涡扇发动机等，新型客机将具有运营成本等优势。</p><p >根据研制经验，从项目启动到实现首飞，预计需要7年左右时间，到实现产品交付预计需要10年左右时间。一个看很长，其实很快的速度了！</p><p >如今项目快速推进中，对西方绝非好事，可惜想阻止也没办法，无论怎么说，中俄只能加速项目，不可能放慢，未来国际大型客机领域必将发生变化，也许现在西方考虑的不是如何对抗，而是合作了！</p><p >除了巨大的民用市场外，军用的潜力也一样巨大，其核心技术都有中俄掌握，发动机也将中俄分别研制。这意味着，中国放弃与俄罗斯合作研发，将研发自己的大型发动机，这将为自行开发军用型提供方便。</p><p >该机的最大起飞重量比运20更大，起飞重量达到250吨以上，也许做为空中预警机有点过大，但是作为空中加油机相当合适，其空中加油型的性能将接近于美制KC10的水平，除去自身所用燃油外，可以为其它战机提供加注约90吨的燃油，相当于现有轰油6的近5倍，也比伊尔78提高约8成。如此一来，我们可以先以运20加油型，解决眼前的急需，未来再以C929加油型，进行全面提升，彻底解决我军在空中加油方面的不足与短板！（作者署名：麦田军事观察）</p><p ><strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span ><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/zgjq/2017-11-03/detail-ifynmzrs6365796.d.html?cre=tianyi&mod=wmil&loc=6&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/china/2017-11-03/doc-ifynmzrs6365796.shtml"
            },
            {
                "title": "俄再给中国上一课：两架轰炸机就干挺美国三艘航母",
                "time": "2017-11-03 07:42",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03140021_19501.jpg",
                "content": "<p >当地时间10月29日，两架俄罗斯图-95战略轰炸机飞近美军核动力航母“里根”号。后者随后派出F/A-18战机予以拦截，双方并未造成冲突。据美国有线电视新闻网（CNN）31日报道称，俄军两架图-95战略轰炸机当时飞近至“里根”号航母约129公里的空域。随后，美国海军F/A-18战机从“里根”号航母起飞，伴飞监视两架俄罗斯图-95轰炸机直至离开。美国国防部官员形容俄轰炸机表现“安全且专业”，并未引起任何意外。</p><p >就在美国的老大要访问亚太五国的时候，美军也不甘寂寞，派出CVN-68“尼米兹”号和CVN-71“罗斯福”号前往太平洋地区与早已部署在太平洋地区的CVN-76“里根”号会合，并且可能要举行一场目的明确的演习，以配合特朗普的访问。据统计，有三艘航母参加的演习这是美军10年来的首次，与此相配合的是，1架B-2隐身战略轰炸机在西太地区巡逻了一番，2架F-35A隐身战机也飞抵日本，如此尖端的三型武器集中出现在同一地区十分罕见。</p><p >美国的目标不言而喻，再加上其对俄罗斯的制裁也在不断加码，此举刺激了莫斯科的神经。为此，俄军派出可搭载核弹头的两架图-95战略轰炸机出现在日本海，展示在区域内的实力，更飞近距离美军核动力航母CVN-76“里根”号129公里的海域上空，以此显示俄军不是吃素的。俄战机如此之近，几乎只使用炸弹就能发起攻击，促使CVN-76“里根”号不得不紧急派出多架F/A-18战斗机进行拦截。日本也不敢怠慢，紧跟着美军出动了F-15、F-4及F-2A战机进行监视。</p><p >面对美日战机如此如临大敌的阵仗，俄罗斯战机并未显出紧张，在完成任务后图-95轰炸机转向离开了。这一幕就像此前很多次一样，俄战机的目的就是示威，是在警告美国航母：不要以为没人可以对付你，俄军有能力应对紧张局势。虽然此举一如既往会引起美军舰上人员的恐慌，但是美国却不得不赔上笑脸。正如美国国防部官员公布事件时所形容的那样：俄轰炸机表现安全及专业，未有引起任何意外。呵呵，打你一耳光，你还说打得好！</p><p >分析认为，在东北亚地区局势如此紧张的情况下，美军罕见调集三艘航母同时出现在敏感地带，很有些大军压境的味道。而就在各国对局势恶化表示担忧的时刻，俄罗斯图-95战略轰炸机这么一次行动，就化解了美军所带来的所有压力，战斗民族的行为再次为其他大国做出了表率。这给我们一个启示，如果敌人的威胁不断加码，我们也必须针锋相对，越是退缩，敌人就会更加疯狂！当然，俄罗斯的行为，主要是背后有着强大的战略威慑支撑，目前其它国家还没有这种能力。（作者署名：军评陈光文）</p><p ><strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span ><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-03/detail-ifynnnsc4264120.d.html?cre=tianyi&mod=wmil&loc=7&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-03/doc-ifynnnsc4264120.shtml"
            },
            {
                "title": "跻身中央军委8天后 唯一中将委员晋升上将(图)",
                "time": "2017-11-03 07:37",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03080016_13222.jpg",
                "content": "<p >原标题：跻身军委8天后，唯一中将委员晋升上将</p><p >来源：政知道</p><p >撰文丨李岩</p><p >新一届中央军委委员全都是上将了。</p><p >11月2日下午，中央军委晋升上将军衔仪式在北京八一大楼隆重举行。中央军委主席习近平向晋升上将军衔的中央军委委员、中央军委纪律检查委员会书记张升民同志颁发命令状。</p><p >随着张升民晋升上将，十九届中共中央军事委员会呈现全上将配置。一周前，十九届一中全会公报发布时，政知道（微信ID：upolitics）曾指出，中央军委纪委书记张升民是唯一的中将委员，其他几位都是上将委员。</p><p >此次受到晋升的将军仅有张升民一人。由中央军委副主席许其亮宣读晋衔命令，中央军委副主席张又侠主持晋衔仪式。其余三位中央军委委员魏凤和、李作成、苗华出席。</p><p >换个角度看，这也是新一届中共中央军委的一次集体活动。</p><p >这个场景似曾相识。</p><p >五年前的十八届一中全会后，时任二炮部队司令员的魏凤和中将同样以唯一中将军衔的身份跻身中央军委委员。十八届一中全会于2012年11月14日闭幕，9天后的11月23日，军委主席习近平在北京八一大楼向魏凤和颁发了晋升上将的命令状。当时的晋升仪式，也只有魏凤和一个人。</p><p >不过，这次与五年前又略有不同。</p><p >2012年晋升上将的魏凤和，2008年被晋升为中将，这中间经过了4年。而从媒体报道中可知，张升民至早于2016年才被晋升为中将，今天再次获得晋升意味着其中将的军衔仅持续了一年左右。</p><p >张升民与魏凤和都曾服役于原二炮部队。公开信息显示，张升民是陕西人，今年59岁。曾长期服役于原二炮部队，历任第二炮兵某基地政治部主任、政委，第二炮兵指挥学院政委，2014年12月升任第二炮兵政治部主任，跻身副大军区级。当时，身为军委委员的魏凤和仍任原二炮部队司令员。</p><p >军改后，张升民迎来多次职务调整。</p><p >2015年底，随着军改，魏凤和改任火箭军司令（2017年9月卸任，周亚宁接任），原二炮部队政委王家胜改任火箭军政委。张升民则调入中央军委机关任职，担任中央军委训练管理部政委。</p><p >很快，张升民迎来军改后的第二、第三次职务调整。至迟在2016年10月，张升民再履新军委后勤保障部政委，接任到龄退役的前任刘源上将。2017年2月，张升民再次履新军委纪委书记。并在此任上，跻身新一届中央军委委员。</p><p >资料| 北京青年报 军报记者 财新等</p>",
                "url": "http://mil.sina.cn/zgjq/2017-11-03/detail-ifynmzrs6359191.d.html?cre=tianyi&mod=wmil&loc=8&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/china/2017-11-03/doc-ifynmzrs6359191.shtml"
            },
            {
                "title": "中国造亚洲最大“造岛神器”天鲲号今日下水(图)",
                "time": "2017-11-03 07:31",
                "src": "法制晚报",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03080016_70619.jpg",
                "content": "<p >原标题：“造岛神器”今下水，揭秘幕后的设计者</p><p >法制晚报看法新闻（记者张莹）11月3日，被网友誉为“造岛神器”的亚洲最大铰吸挖泥船“天鲲号”将在江苏启东下水。</p><p >看法新闻记者注意到，它完全是国内设计制造的，拥有完全自主知识产权，而设计者正是中船集团708所等国内单位。</p><p >其中，副总设计师丁勇，正是来自于708所。今年7月，他刚获评首批全国疏浚行业专家。</p>",
                "url": "http://mil.sina.cn/zgjq/2017-11-03/detail-ifynnnsc4261362.d.html?cre=tianyi&mod=wmil&loc=10&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/china/2017-11-03/doc-ifynnnsc4261362.shtml"
            },
            {
                "title": "印度买中国龙门吊遭拒转投英国 英：我也从中国买的",
                "time": "2017-11-03 07:25",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/03090024_49379.jpg",
                "content": "<p >原标题：印度买中国龙门吊遭拒，欲买英国二手货，英国：我也是从中国买的</p><p >印度想买英国龙门吊，英国：我买的也是中国的</p><p >10月20日据英国《卫报》报道，日前英国罗塞斯造船厂正在与印度就购买1000吨级的龙门吊进行洽谈，印度购买该龙门吊的目的是用于建造本国的国产航母。而不为人知的是，这个1000吨级龙门吊正是先前英国为了建造伊丽莎白女王级航母专门从中国购买的，所以此次印度实购买的实际上是中国的二手龙门吊。</p><p >动用的是从中国上海振华集团引进的</p><p >1000吨级“歌利亚”龙门吊</p><p >目前印度正在建造本国的首艘国产航母，但受制于落后的造船工业，航母的建造工程一拖再拖，到目前为止已经下水三次，距离完工还是遥遥无期。印度目前拥有的最大龙门吊是30年前从日本买来的二手货，经过几十年的使用早已不堪重负，难以支撑起建造航母的重任，所以印度不得不从外国购买大型龙门吊来完成航母的建造。</p><p >注意右边上海振华重工的外文名称：ZPMC</p><p >再放大可以看到下面的“上海振华”四个汉字</p><p >但放眼世界，目前世界各大船厂使用的大型龙门吊，80%都来自中国市场。中国企业几乎可以说，已经开始垄断了这种超大型船舶工业的机械设备市场。所以印度要买龙门吊只能求中国，不过心高气傲的印度深知对于龙门吊这种可以制造大型航母、军舰的敏感机械，中国是有着严格的出口规定的，就算开口求中国，中国也不会答应，所以只能从英国购买中国造的二手龙门吊。</p><p >其实不光是印度看上了中国的龙门吊，即使是美国造航母也会使用中国龙门吊，比如此次印度购买的龙门吊就是此前上海振华重工出口给英国的。2009年美国纽波特纽斯船厂为建造最新一代的福特级航母，特意向中国订购了一台最大起吊能力达1050吨的龙门吊，号称西半球最大。而建造这种级别的龙门吊对中国来说只是小菜一碟，2016年江南造船厂为了建造下一代国产航母，特地引进了一台1600吨级龙门吊。</p><p >2016年美国万吨大驱DDG1000下水时就用了中国生产的浮船坞，据统计，最近十年全球投入使用的浮船坞，八成以上也都是由中国制造，甚至像韩国这样的造船强国也在2010年从中国进口了4座50万吨级浮船坞，可见中国造船实力的强悍。</p><p >正是凭借雄厚的造船工业，中国才能以下饺子般的速度大建海军，这点在航母的建造上体现的尤为明显。2017年4月26日中国首艘国产航母下水，而不为人知的是从2015年3月开工建造到2017年4月下水，中国用了2年零50天就完成了一艘6万吨级的大型航母的建造，这个速度创造了世界航母建造史上的一个记录。（作者署名：军武次位面）</p>",
                "url": "http://mil.sina.cn/zgjq/2017-11-03/detail-ifynnnsc4259867.d.html?cre=tianyi&mod=wmil&loc=1&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/china/2017-11-03/doc-ifynnnsc4259867.shtml"
            },
            {
                "title": "中国海军超燃招飞宣传片！罕见历史镜头首次披露",
                "time": "2017-11-02 17:35",
                "src": "军报记者",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02230017_75993.jpg",
                "content": "<p ></p><p >这里是海空雄鹰的摇篮</p><p >这里是飞鲨冲天的起点</p><p >这里是海军航空兵战斗力的源头</p><p >几十年来为海军输送了无数飞行人才</p><p >一代代海军飞行员从这里启航</p><p >开启巡天蹈海的壮丽征程 </p><p >他在一穷二白中艰辛起步，在百折千回中奋勇向前</p><p >涓滴成海，星火燎原，他就是海军航空大学某部。</p><p >岁月倥偬间，他已走过了67年的壮丽征程，遥想1950年的青岛沧口，他埋下了第一批奋飞的种子，从此开始了半个多世纪的建校历程。</p><p >△建校初期的老校舍</p><p >△50年代的里-2飞机机组</p><p >△60年轰炸回来因成绩优秀佩戴大红花</p><p >△飞行员教学研讨</p><p >△70年代跳伞训练</p><p >他从成长壮大，沐浴着老一辈无产阶级革命家的亲切关怀，朱德等先后莅临视察。</p><p >△1951年，朱德总司令观看一航校飞行表演</p><p >1958年9月29日，邓小平亲笔为该部题词：“培养坚强忠诚的共产主义的保卫者和建设者”。</p><p >这是该部官兵莫大光荣和宝贵的精神财富，也是该部建设的不竭动力和力量源泉。</p><p >他是“海空雄鹰的摇篮”</p><p >该部前身是海军飞行学院，成立于1950年11月1日。</p><p >主要担负海军航空兵中级指挥军官、岸基舰基飞行军官、作战训练参谋军官、反潜预警空中战勤军官等培养任务和陆地、海上跳伞训练任务。</p><p >他是海军航空兵战斗力建设的重要源头，被誉为“海空雄鹰的摇篮”。</p><p >海军航空大学，在新起点上整装待发</p><p >从1950成立至今，该部始终发扬“忠诚献身团结奋斗 艰苦创业 求真务实 严于治校”的精神，传承优良传统，一代代海空雄鹰在这里凤凰涅磐、百炼成钢。</p><p >他有着深厚历史积淀，曾经孕育出了中国第一支海军航空兵部队。</p><p >渤海滔滔，激荡豪情万丈；太行巍巍，铸就钢铁脊梁。伴着改革强军的铿锵步履，这所学院重新组建为海军航空大学。</p><p >继往开来，传承创新，浴火重生，换羽高飞。崭新的大学在新的起点上整装待发。</p><p >军报记者微信发布</p><p >来源：当代海军；</p><p ></p>",
                "url": "http://mil.sina.cn/2017-11-02/detail-ifynmvuq8019479.d.html?cre=tianyi&mod=wmil&loc=9&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/2017-11-02/doc-ifynmvuq8019479.shtml"
            },
            {
                "title": "日媒：一个世纪后 澳大利亚这个产业因中国重现辉煌",
                "time": "2017-11-02 16:05",
                "src": "参考消息",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02220039_31352.jpg",
                "content": "<p >日媒称，牛肉、羊毛、葡萄酒、奶酪，这些都是澳大利亚的特产，相比之下创造更大出口额的却是“黄金”。这是因为中国经济增长支撑着对黄金的需求，黄金被视为安全资产，受到中国人的极大追捧。有人把现在澳大利亚黄金出口盛况称为“淘金热”。</p><p >▲日本《朝日新闻》报道截图</p><p >据日本《朝日新闻》10月31日报道，地表之下很深处，大型机械看起来小得像豆粒一般。在澳大利亚西部的卡尔古利，卡尔古利联合金矿公司的金矿堪称澳大利亚最大规模。</p><p >从1吨岩石当中约能提取2克黄金。这片3.5公里长、1.5公里宽的大矿场从1989年开始，经过了反复挖掘，现在深达600米左右。该金矿去年出产了22吨黄金。</p><p >▲卡尔古利联合金矿公司的金矿（日本《朝日新闻》）</p><p >金矿也是旅游胜地。50年前就开始在这一带的金矿工作、目前在做导游的吉布森介绍说：“近10年来，装载卡车、重型机械的数量在不断增加。”</p><p >去年澳大利亚黄金产量为298吨，仅次于中国，居世界第二位。</p><p >如果算上对新西兰和巴布亚新几内亚等邻国金矿石进行精炼的部分，总产量超过三百吨，比上一年增长约17%，出口额达178亿澳元（约合137亿美元）。这约为牛肉出口额的2倍，羊毛出口额的5倍。</p><p >据日本《朝日新闻》报道，<strong>从19世纪50年代至20世纪第一个10年的初期，澳大利亚曾出现淘金热。一个世纪过去了。再度出现的“淘金热”的最大主顾却是中国人。</strong></p><p >铸造纪念金币的珀斯铸币厂，承担着澳大利亚九成以上的纯金精制工作。95%的纯金主要以金条形式出口。该厂2011年面向中国的出口为100吨，到2016年增加到约230吨。</p><p ><!--article_adlist[打开参考消息客户端看更多外媒资讯>></p><p >\r\n\t\t\t\t\t\t\t\t<figure class=\"art_img_mini  j_p_gallery\" data-type=\"simple\">\r\n\t\t\t\t\t\t\t\t\t<img class=\"art_img_mini_img j_fullppt_cover\" src=\"data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAAQAAAADAQMAAACOOjyFAAAAA1BMVEUAAACnej3aAAAAAXRSTlMAQObYZgAAAApJREFUCNdjAAMAAAYAAegKKqQAAAAASUVORK5CYII=\" data-src=\"https://n.sinaimg.cn/translate/20171019/caeb-fymzqsa5465101.jpg\" alt=\"\" />\r\n                    \t\t\t<img class=\"j_fullppt\" src=\"data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAAQAAAADAQMAAACOOjyFAAAAA1BMVEUAAACnej3aAAAAAXRSTlMAQObYZgAAAApJREFUCNdjAAMAAAYAAegKKqQAAAAASUVORK5CYII=\"  data-src=\"https://n.sinaimg.cn/translate/20171019/caeb-fymzqsa5465101.jpg\" alt=\"\" disabeld-show=\"true\" style=\"display:none\">\r\n\t\t\t\t\t\t\t\t<h2 class=\"art_img_tit\"></p><p >呱唧呱唧~欢迎转发分享↗↗</p>",
                "url": "http://mil.sina.cn/2017-11-02/detail-ifynmnae1283058.d.html?cre=tianyi&mod=wmil&loc=7&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/2017-11-02/doc-ifynmnae1283058.shtml"
            },
            {
                "title": "中国这款最赚钱军机出口14国304架 垄断全球70%市场",
                "time": "2017-11-02 15:51",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02220040_67656.jpg",
                "content": "<p >那一年，“长征三号甲”首次升空；</p><p >俄航593西伯利亚坠毁；</p><p >香港回归倒计时牌立在了天安门广场</p><p >……</p><p >也正是这1994年，由我国和巴基斯坦共同研发的K8型高级基础教练机首次飞出国门，越过喀喇昆仑山脉，飞向了“巴铁”兄弟的训练场，获得了巴方空军将领的称赞“我们终于找到了理想的教练机！”在此后数次世界级航展上，当各国飞行员驾驶完K8以后，好评更是不断：俄罗斯特技飞行员在驾驶K8作完尾旋和一系列特技飞行动作后说，“这是我所驾驶过的世界上最好的教练机之一！”</p><p >在以往历届世界级航展中，中国通常只有飞机模型和静态飞机参展，而在第43届巴黎航展上一飞成名的K8却使原本默默无闻的中国航空界引起了世界同行们的注目和掌声，K8更是被誉为那次航展的“十大明星”之一。</p><p >让我们先回顾一下K8之路上这些关键的历史性节点：</p><p >1987年4月，国防科工委正式批准K8飞机立项研制</p><p >1990年11月21日，K8飞机首飞成功</p><p >1992年12月11日，K8飞机正式通过技术鉴定</p><p >1994年11月2日，首批6架K8飞机出口巴基斯坦，标志着K8飞机正式开始进入国际市场</p><p >2002年2月，K8飞机荣获国家科技进步一等奖</p><p >如果K8飞机带给我们国家的，是大量的外汇利润和广泛的国际好评，那么带给我们航空人的，确实一份荣耀、一面旗帜——中国飞机在世界上拥有了话语权！中国飞机也能够成为业界标杆！说到这里，有一个人我们不能忘记，那就是去年离开我们的K8总设计师石屏院士。</p><p >K8没有原型机，资金有限、时间有限，战技性能要求高，风险大：K8研发期间，办公室的灯光彻夜不眠，总设计师石屏时而伏案疾书，时而踱步沉思“高低速兼顾；良好的机动性能和失速；良好的视野和舒适的座舱环境；……”——教练机的定位使K8飞机必须全面覆盖和模拟战斗机各项飞行特性；要面向国际市场，就要有过硬的技术和独特的创新之处……</p><p >这些问题伴随着石屏院士走过了飞机三年的研发历程，并且最终结晶出了丰硕的成果：英、美、俄等20多个国家的飞行员在试飞过K8之后，一致反映该机性能优良，机动性能好，横向操纵品质尤为突出；强5总设计师陆孝彭院士更是挥笔写出了“K8的设计特点，应当作为今后飞机设计的普遍准则”这样高度评价的语句。</p><p >让我们把目光转向当下，<strong>截至目前K8飞机一共出口了14个国家总计304架，并且在国外建立了3条合作生产线（巴基斯坦、埃及、缅甸）</strong> 以及3条大修线（巴基斯坦、埃及、苏丹）。K8不仅开创了中国航空工业成套技术出口的先河，而且作为中国最能赚钱的飞机，<strong>近10年来K8及其延伸系列产品的出口交付量占到全世界同类教练机出口贸易总量的70%，</strong>按照外销单价1000万美元来算，K8迄今已经为我国至少创造了30亿美元的高额外汇量，堪称国产飞机家族中的“创汇小能手”！</p><p >我国航空工业已经摆脱了过去的引进仿制模式，迈入了自主研发环节，如今更是开启了“走出去”的大门：K8、“枭龙”、强5……“新舟”、直9、ZDK-03……一批批雄鹰带着国家的荣誉和航空人的期盼翻山越岭，跨过碧空海洋，将中国航空人的风采展现给了全世界：在过去的几十年里，我们实现了国产战机的从无到有、推动了中国空军的由弱变强、见证了世界同行对我们的由无视到点赞！中国航空从硝烟中走来，在奋进中壮大，几十年如一日，我们用实力助国捍疆、以品质为国添彩！</p><p >以上，藉由K8首次飞出国门纪念日之机，为中国航空打call！（作者署名：看航空）</p><p >  　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-02/detail-ifynnnsc3926431.d.html?cre=tianyi&mod=wmil&loc=8&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-02/doc-ifynnnsc3926431.shtml"
            },
            {
                "title": "台湾多个“友邦”要与大陆建交 蔡英文急送钱送武器",
                "time": "2017-11-02 14:10",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02141536_30650.jpg",
                "content": "<p >来源：观察者网</p><p >据台媒11月2日报道，台湾“邦交国”多米尼加国防部宣布，台湾向多米尼加共和国捐赠总价值3500万美元的军事援助，内容包括直升机与悍马车。</p><p >据简氏防务网报道，多明尼加共和国的国防部长宝林诺（Rubén Darío Paulino Sem）是在10月下旬访问台湾期间，与台湾谈订这项军品捐助事宜，台湾捐出2架UH-1H直升机与90辆的悍马车，另外还提供100具备用发动机作为后勤。</p><p >台军用语的悍马 图片来源台媒</p><p >这批装备将在2018年1月运到多明尼加，台湾还会为悍马车的保修与后勤提供为期2年的技术支援；另外多明尼加也将于11月中旬时，派员来台学习UH-1H直升机的保修技术。</p><p >报道称，今年联合国大会期间，多明尼加外长瓦尔加斯和大陆的外交部长王毅曾握手互动，而且多国也没有在会议期间“声援台湾外交地位，使人担心外交生变”，于是台湾赶紧决定这项军品资助事项。</p><p >记得蔡英文刚上台时，还言之凿凿地表示，要“踏实外交”，不搞“金援外交”。这话音还没落，就自己打自己嘴巴了。</p><p >蔡英文</p><p >据观察者网此前报道，上海复旦大学台湾研究中心主任信强表示， “现在至少有7、8个国家，甚至10几个台湾的’邦交国’想要与中国建交”。</p><p >信强表示，今后大陆对台湾会“软的更软，硬的更硬”。软的是继续与台湾经济、社会与文化的交流，硬的是整军经武、威慑防“独”，压缩台湾的国际空间。</p><p >随着大陆对台政策的调整，“金援外交”这个曾经是被台当局看做维持“外交”颜面的救命稻草又被蔡英文当局抓在了手里。</p><p >据报道，为了维持与伯利兹的“邦交”关系，台湾将提供6000万美元给伯利兹，其中三分之一是捐赠。台“外交部长”李大维表示自己也有苦衷，7月下旬，他奔赴中南美时，遭圣卢西亚等国以“不便接待”为由婉拒访问，多米尼加外长甚至刻意以出国避见，仅派副部长应付，李最终仅见到了伯利兹外长。这种情况下，不拿出见面礼，想想都觉得不好意思、更不踏实。</p><p >不过就是这样，伯利兹也不满意。据观察者网此前报道，伯利兹当地媒体曾撰文指出，台当局给予伯利兹的邻国危地马拉6亿美元（约181亿台币）金援比自己高多了，直指台当局厚此薄彼。 伯利兹外交官员甚至表示，“不希望所受到的待遇和危地马拉不同”，急的台当局连忙“灭火”称“外事部门全年预算规模约新台币240亿元”，况且“该案截至目前只是危地马拉的提案，但依照台当局拮据的财务状况，此案绝无可能。”</p><p >伯利兹媒体报道截图</p><p >国台办发言人马晓光曾在6月14日的例行新闻发布会上表示，世界上只有一个中国，坚持一个中国原则是国际社会的普遍共识。</p><p >马晓光还表示，去年，台湾政局发生重大变化后，我们多次明确表示，我们的对台大政方针不会改变，我们在反对“台独”、坚持“九二共识”政治基础上走两岸关系和平发展道路的态度和立场也不会改变。但是，从去年5.20以来，两岸关系和平发展的政治基础遭到了破坏，造成两岸关系和平发展以往的成果受到严重的冲击。是谁在改变两岸关系的现状，是谁没有诚意走和平发展的道路，责任是非常清楚的。</p>",
                "url": "http://mil.sina.cn/zgjq/2017-11-02/detail-ifynnnsc3792296.d.html?cre=tianyi&mod=wmil&loc=9&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/china/2017-11-02/doc-ifynnnsc3792296.shtml"
            },
            {
                "title": "中国航天飞机3年后首飞 发射成本是否真能降低90%",
                "time": "2017-11-02 11:52",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02160020_48104.jpg",
                "content": "<p >自进入太空时代以来，一次性的运载火箭成本居高不下，上过天的人寥寥无几。廉价快捷的天地往返，是航天大发展的基础，从日常经验很容易得出结论，只有重复使用才能革命性的降低发射成本。欧美航天发达国家都开展重复使用运载器的研究，比如美国的猎鹰九号火箭，日前中国航天科技集团一院也传出消息，该院整合国内优势机构联合研制可重复使用的航天运载器，计划2020年首飞！</p><p >近年来中国航天热衷复用运载器研制，6月全球探索大会上科工集团也展示了复用运载器</p><p >1957年苏联发射第一颗人造卫星，标志着人类进入航天时代，重复使用的方向连我们这些外行都能明白，为什么航天工业却一直没有取得进展呢？其实“我们一直在努力”。一次性火箭这个名字，本身就说明了它的劣势：一次性的东西必然相对昂贵，而火箭发动机比冲（相当于汽车的耗油率）低。简单地说，一次性火箭必然价高质次，理论上物美价廉的东西，是可重复使用的高比冲航天运载器。什么发动机比冲高呢，自然是利用大气层氧气的吸气式发动机了，具体实现上以超燃冲压发动机为主。</p><p >航天科技集团的重复使用运载器三步走思路，和美国人50年前好相似啊</p><p >美国在20世纪60年代研讨未来航天运载器发展趋势，讨论出一个三步走战略：第一步是一次性火箭加重复使用的太空飞机；第二步是完全重复使用的二级火箭，第三步是使用先进吸气式发动机跌空天飞机。冷战时期乐观的攻城狮们兴高采烈的畅想未来，认为20世纪80年代大概就可以实现三步走战略目标了。回忆美国当年的三步走目标，大家是否感到眼熟呢？今年6月北京召开的全球航天探索大会（GLEX）中国航天科技集团展示了一份升力体式重复使用运载器“三步走”发展思路，和50年前美国专家的思路非常相似！</p><p >美国1966年讨论的三种方案：中间那个二级全复用火箭，后来发展出航天飞机</p><p >美国人后来做的可就不尽人意了，1967年乔治·穆勒召开会议组织进一步探讨，认为第一种方案太low，第三种太high，第二种虽然比较复杂，但最为可行。洛克希德公司的马克斯·亨特进一步提出一级半构型的方案：全复用的轨道器外加外置燃料箱，再加上重复使用的助推器，相信大家都看出来了，这不就是航天飞机么。亨特的方案研制难度低，不过复用效果也差，论证指出如果每年发射10次，亨特方案使用成本低，如果每年发射100次，二级复用方案的成本只有亨特方案的1/3！</p><p >当年航天飞机吹全寿命成本分摊下来一次发射1000万美元，最后结果是15亿一次，Orz！</p><p >航天飞机立项并完成了研制，乐观派当初估计每架航天飞机至少复用100次，可以实现每周发射一次，每次发射费用控制在1000万美元！如果达到这个目标，每千克货物的发射费用比一次性火箭降低一个数量级，太空工业化大开发将成为可能。然而事与愿违，航天飞机并没有实现降低成本的宏伟目标，20世纪80年代投入使用后，对比当时一次性的大力神火箭，居然发射成本还更高！苏联跟风花了140亿卢布造出了能源-暴风雪号航天飞机，为此差点干脆把和平号空间站扔了，然而能源-暴风雪航天飞机不仅研制费用高，用起来也是吞金兽，发射两次就销声匿迹了。这还有天理嘛！说好的复用省钱呢！</p><p >好多人都吹X-37B是下一代航天飞机，对比航天飞机，其实它是“返祖”的黑猩猩</p><p >美国后来又花费巨资研制了X-30国家空天飞机、X-33冒险星和DC-X等复用航天器，但没一个能上天的。事实证明，廉价可靠的重复使用航天运载器超出了我们的技术能力。2011年美国航天飞机退役，略早的2010年小型航天飞机X-37B上了天，媒体高帽称它为“航天飞机接班人”，然而我们回头看，这不就是当年全美航天攻城狮一致鄙视认为太low的第一种方案嘛，这堂堂世界灯塔美利坚国，越活越回去了。</p><p >猎鹰九号火箭复用15次才能降价21%，一院的复用20次就要降价50%甚至90%，反正我是不信</p><p >灯塔国还有吹上天的太空X（SpaceX）公司，在猎鹰火箭上试验一级回收成绩斐然：19次一级回收成功，3次一次重新投入发射，然而我们不应忘记，航天飞机可是飞了135次。太空X公司也有高明之处：他们在一次性火箭基础上用垂直着陆方式回收，对火箭改动很小，至少没有闹出复用比一次性火箭还贵的笑话。理论推算火箭一级复用15次，可以把成本降低21%，但现在猎鹰火箭一级只复用过一次，对老客户SES公司都没什么折扣。</p><p >美国XS-1就是典型的并联垂直发射，水平返回的可重复使用航天运载器</p><p >中国航天一院的复用航天运载器兼具航天器和航空器特点，它使用火箭发动机，运载器一级和二级并联垂直发射，一级分离后返回发射场，未来二级也将返回。这种航天运载器设计重复使用次数20次以上，力求具备一天一次飞行的能力。运载器初期目标将单位质量发射成本降低到现在的五分之一，最终目标降低到十分之一！大家是否觉得眼熟，当年航天飞机不就这么吹的么？就连一院的具体概念也并不新鲜，美国DARPA和波音公司正在研制的XS-1复用运载器，也是并联垂直发射水平返回，发射成本也要降低90%，更巧合的是首飞都在2020年前后。</p><p >我大花旗国自有国情在，米诺陶4火箭运力1.7吨报价5000万美元，难怪XS-1敢吹降价到1/10</p><p >纵观人类主要是美国对重复使用航天器的探索，我们发现一个规律：复用程度越高，研制使用成本越高，升力体或有翼布局尤其成本高，需要超高的发射次数摊薄成本。美国XS-1号称砍价到十分之一的底气，是米诺陶固体火箭发射价5000万美元、比其他国家火箭贵5到10倍的独特国情，我们中国的长征火箭可是便宜得很。航天一院雄心勃勃研制复用运载器，做出来倒不是太难，但要实现一次性火箭五分之一的发射成本实在难于登天。当然，有进取尝试的勇气和努力，总比故步自封好得多，让我们祝愿一院的复用航天运载器能早日飞天吧。（作者署名：空天松鼠）</p><p >  　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-02/detail-ifynhhaz2116020.d.html?cre=tianyi&mod=wmil&loc=8&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-02/doc-ifynhhaz2116020.shtml"
            },
            {
                "title": "FC31首飞5年仍未立项 抓不住这个最后的机遇或下马",
                "time": "2017-11-02 10:03",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02220040_32396.jpg",
                "content": "<p >在2017年10月的最后一个日子，日本先进技术验证机X-2“心神”正式宣布退役。至此，“心神”项目正式告一段落。据统计，这架技术验证机自2016年4月22日首飞以来，共飞行了32个架次。</p><p ><img src=\"https://n.sinaimg.cn/mil/crawl/20171102/uBBi-fynmzrs6015844.jpg\" alt=\"\">X-2“心神”战斗机最后一次试飞画面</p><p >而就在5年前的10月31日，中国第二款隐身战斗机FC-31“鹘鹰”（俗称歼-31）成功首飞，至此，标志着继美国之后，中国成为世界上第二个可以同时自行研发两款隐身战斗机的国家。然而整整5年过去了，目前歼-31项目仍未获得军方立项，其发展前景扑朔迷离。这不禁让人产生了一个疑问，歼-31在不远的将来，是否会像“心神”那样淡出大众的视野呢？</p><p ><img src=\"https://n.sinaimg.cn/mil/crawl/20171102/F_yP-fynmzum9599030.jpg\" alt=\"\">歼-31的2.0版本在飞行中的飞行画面</p><p >日本X-2“心神”其实比较简陋，这主要源自它是一架类似于美国早期X系列的验证机，更侧重全新的气动等方面的测试，主要目的是为了验证五代机的一些关键技术，不需要与未来日本真正五代机的尺寸一致，完成技术实践和数据积累所需要的周期较短，这从“心神”仅1年多的“试验寿命”就可以看出。</p><p >相比而言，歼-31尤其是2.0版本的歼-31则是工程验证机，其采用相对成熟的成品和系统。中航工业研制歼-31战斗机的目的，一方面是为了保持战斗研制团队技术的正常迭代，另一方面则是希望更好地向军方展示，从而更好进行销售（因为一架实机肯定会比纸面方案要直观的多），因此31001号歼-31采用了与YF-22工程验证机类似的因陋就简的做法，即能用现有设备就用现有设备。由于用户并没有提详细的需求，所以首架歼-31研制的目的就是展示飞机能成为大概什么样子，以及试验与隐身等相关的技术，能省钱就省钱，自然也就不会那么细致。</p><p >采用成熟设备还有一个好处，那就是可以保证飞机在早期的测试中的安全性，有效减小因为设计缺陷而导致的停飞纠错事故，从而更好地保护项目进度的正常进行。在试飞过程中，如果发现问题，可以有针对性的进行改进设计和局部修改，最终达到用户满意的需求。</p><p >然而，也正是因如此，<strong>歼-31缺乏军方给出的明确指标和需求，才导致了其在试验中只能修改和改进研制单位所发现的问题，无法顺利的朝着某个明确的目标推进，无法进一步推进整个工程。</strong></p><p >不过，我们也应该看到，中航工业其实应该认真考虑的一个问题就是如何帮助客户更好地建立起对产品的需求，毕竟客户很多时候是不知道自己的需求是什么的，这一点想必很多做过销售的朋友能够体会颇深。</p><p ><img src=\"https://n.sinaimg.cn/mil/crawl/20171102/-H61-fynmzuk2824771.jpg\" alt=\"\">舰载版歼-31想象图（特别鸣谢制图：Lovely_Swift）</p><p >正如“迷彩派”此前所说，歼-31“生存下去”最好的机会其实很大程度上是利用体积小（小航母可以多装舰载机）和隐身性能好的优势，在首艘国产航母以及首艘国产弹射型航母的海试、建造机遇中获得机会，成为一款舰载战斗机。也只有在国内装备的情况下，歼-31才最可能成为一款被外界认可的出口型五代机。某种意义上来看，歼-31是否能成为舰载机甚至是关系到它未来命运的事情。</p><p ><img src=\"https://n.sinaimg.cn/mil/crawl/20171102/L2CR-fynmzrs6015882.jpg\" alt=\"\">舰载版歼-31在航母上起降的想象图（特别鸣谢制图：Lovely_Swift）</p><p >如果歼-31不能好好地抓住这个历史机遇，那么未来其发展之路将会十分坎坷。<strong>甚至在极端情况下，歼-31成为下一个“心神”也不再是一件不可能事件</strong>。（迷彩派）</p><p >  　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-02/detail-ifynmzrs6017293.d.html?cre=tianyi&mod=wmil&loc=10&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-02/doc-ifynmzrs6017293.shtml"
            },
            {
                "title": "法媒披露法军舰巡南海遭中国军机绕飞 两次改变航线",
                "time": "2017-11-02 09:49",
                "src": "参考消息",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02141533_97228.jpg",
                "content": "<p >参考消息网11月2日报道 据法国《世界报》11月1日报道称，10月20日，法国海军最新装备的“奥弗涅”号多用途护卫舰自马来西亚军港哥打基纳巴卢出发，向南中国海海域航行。这是这艘擅长反潜的护卫舰首次执行完全的军事任务。</p><p >报道称，法国海军在南中国海的航行是系统化的。法媒称，法国舰只均在国际水域航行。</p><p >法媒称，“奥弗涅”号护卫舰舰长表示，中国“不是威胁”。他宣称：“就像别的船只一样，这里涉及的只是在国际水域的简单通行，用没有敌意的过境彰显航行权。”法国希望和美国的行为区分开来。</p><p >图为法国海军“奥弗涅”级护卫舰</p><p >“奥弗涅”号在向北纬10度线航行时，舰上雷达和身份识别系统关闭、声呐关机、NH-90直升机入库。</p><p >10月20日，法军水兵们被要求自20点开始进入战位。信号旗、探照灯和照相设备就位，12.7毫米机枪也已安装在舰桥侧翼。舰长强调：“我在等待被盯上……需要以海事安全名义而不是战争法则谨慎行事，我将以同样的速度保持同样的路线。”</p><p >在10月21日时，“奥弗涅”号已经跨过北纬10度。在无线电中，值班长喊到：“法国战舰！”雷达再次运转，但是没有回应。没有舰只向“奥弗涅”号驶来。从舰桥上发现了一些看来是渔船的小船。</p><p >报道称，出航已有2个月的“奥弗涅”号的水兵们已经疲倦。在设计时将舰员数量减半的这种多用途新型护卫舰让人们耗尽精力，无休止的警戒考验着人们的神经。舰上的主动声呐整晚都在进行搜索，尖锐的声音让舰员难以入梦。</p><p >报道称，当法国护卫舰航行时，一架中国海上巡逻机也在附近飞行。这显示了如有必要，中国可以在南海海域派遣军事警戒力量。</p><p >法媒称，法军舰长判断：“中国战机的做法非常专业。舰只从未感到受威胁。”<strong>巡逻机围绕“奥弗涅”号转了一个圈，向南飞之后又拉升向北。在此期间，护卫舰2次改变了航线，而飞机也随之2次变更航线。</strong></p>",
                "url": "http://mil.sina.cn/2017-11-02/detail-ifynmvuq7891709.d.html?cre=tianyi&mod=wmil&loc=-1&r=-1&doct=0&rfunc=100&tj=none&tr=73",
                "weburl": "http://mil.news.sina.com.cn/2017-11-02/doc-ifynmvuq7891709.shtml"
            },
            {
                "title": "歼15B或换相控阵雷达投产 仍难成为未来主力舰载机",
                "time": "2017-11-02 09:37",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02160021_55805.jpg",
                "content": "<p >官媒《央视》在日前报导已证实，使用脉冲多普勒雷达的早期型歼-15舰载机宣布停产，改装有源相控阵雷达的歼-15B型将投入生产，让该机款一举成为世界顶级的舰载战机。歼-15B除了雷达系统的全面升级，还包含其庞大的内部空间、装备2台中国国产WS-10B型大推力发动机，将让F-35在与其的对战中无力抗衡。</p><p >评论指出，继歼-16之后，歼-15B将是中国第二款装备有源相控阵雷达的重型战机，并且歼15B很可能衍生出双座型号，主要负责对地/海打击任务，空优作战部分则交给单座型。因此，歼-15B与歼-15相比，最大的进步或许不是换装了更先进的雷达，而是实现了战机系列化，以一款战机完成美军过去F14、F/A-18、A-6等多款舰载战机的作战使命。</p><p >当然换上相控阵雷达这部分仍不容忽视，最直接的优势无疑就是探测距离更远、目标分辨能力更高、多目标打击能力更强，再搭配霹雳-10、SD-10A、霹雳-15等新型近程、中程、远程空空导弹，将具备全作战范围的顶级空战能力。<strong>参考美军F-22战机AN/APG-77雷达与增程型AIM-120导弹的搭配，预测歼-15B至少将具备200公里内的超视距作战能力。</strong></p><p >此外，歼-15B庞大的内部空间也是另一大优势，不仅有益于战机本身的功能拓展，更能相当方便的改进成EA-18G这种跨种类的强大战机。据推测，歼-15B很可能与歼-16一样，换装国产WS-10B型发动机，双发总推力比过去采用俄制动力的歼-15大30千牛。澎湃的动力使歼-15B成为世界现役推力最大的舰载战机，无论是日后改进、弹射起飞都具有无可拟比的优势。</p><p >做了上述多方面改进，无疑最大的目标就是能与最强假想敌F-35进行对抗。文章分析，F-35是一款相当彻底的隐形战机，而隐形战机要想获得足够的隐身能力，就需要将所有武备布置在机内弹舱，但与F-22相比，该机内部弹舱明显缩水，进而影响其挂载的武器装备。</p><p >如此一来，尽管F-35的AN/APG-81雷达或许能在更远距离锁定歼-15B，但其狭小弹舱却无法配备有效射程超过100公里的增程型AIM-120导弹，如果将导弹挂载在翼下，该机的机动性与隐身性能都将受到严重影响。有鉴于此，如果日后歼-15B与F-35的对抗中能控制在超视距空战距离，不仅对方的隐身性能无处发挥。</p><p >即使歼-15B将具备世界顶级舰载机的性能，<strong>但中国航母未来的主打机型，仍将是类似歼-20的全新隐形重型舰载战机</strong>。（作者署名：哥的路子 ）</p><p >  　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-02/detail-ifynmzrs6008488.d.html?cre=tianyi&mod=wmil&loc=10&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-02/doc-ifynmzrs6008488.shtml"
            },
            {
                "title": "美F35已部署中国家门口 我军出岛链面临前所未有挑战",
                "time": "2017-11-02 09:19",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02141535_74857.jpg",
                "content": "<p >图注：美国空军两架F-35A战机已飞抵日本。</p><p >未来6个月，中国海军舰艇编队出入第一岛链，尤其是经过宫古海峡这一通往西太平洋重要水道时需要格外警惕。因为在与宫古海峡近在咫尺的美军冲绳嘉手纳基地，已有美军F-35A隐身战机“虎视眈眈”。10月30日，美国空军两架F-35A战机飞抵嘉手纳基地，这是美军太平洋司令部首次在亚太地区实战部署F-35A。</p><p >美国空军此前宣布，为应对所谓半岛紧张局势，会派遣12架最新型F-35A隐身战机和300名官兵从11月起轮流部署到冲绳嘉手纳基地，为期6个月。说的是应对半岛局势，却将F-35A战机部署到远离半岛，靠近我国东海的冲绳。虽然那里是美国空军在远东地区最大的基地，但地理上的天然优势，却使得该基地更多的是看守岛链、面向我国的军事堡垒。</p><p >无论中国海军还是空军，要想到西太平洋等远海远洋区域，大多数时候都得从这一堡垒附近海空域经过。美国空军F-35A战机在亚太的首次实战部署“落子”于此，不能不引起高度警惕和关注。</p><p >图注：从夏威夷希卡姆空军基地中转，准备起飞去冲绳的F-35A。</p><p >近年来，中国海军舰艇编队由宫古海峡东出西太平洋的频率越来越高，编队典型组成为两艘驱护舰加一艘综合补给舰。编队几乎每次通过海峡时，都会受到日本海上自卫队的重点“关注”。一般来说，日本方面派出的“查证”飞机为P-3C、P-1等型号海上反潜巡逻机。这些飞机体型大，速度较慢，在“跟拍”中国海军舰艇编队期间，早早就会被我方编队舰载雷达发现。</p><p >对此，中国海军舰艇编队一般采取舰载雷达开机扫描、实时掌握日机动向，必要时会开启对空火控雷达扫描、照射，乃至锁定。反应的严重程度取决于日本飞机与我方编队的距离，以及其作出的战术动作。仅仅是针对美日这些大型海上巡逻机的跟踪骚扰，对中国海军现役主力驱逐舰、护卫舰来说，是相对轻松的事情。</p><p >这些只是公开渠道透露出的信息，偶尔中国、美国、日本防务部门也会发布一些较严重的“遭遇”事件信息。比如两方战机对峙、美日战机对中方军舰的骚扰等。在这种情况下，中国海军舰艇的战备等级会大大提高，但由于面对的均为非隐身战机，所以应对难度也不会太大。</p><p >图注：日本海上自卫队巡逻机4月拍摄的照片，当时中国海军舰艇编队正通过宫古海峡。</p><p >中国海军052D型、052C型导弹驱逐舰的346（A）型有源相控阵雷达，对F-15战机大小空中目标的警戒预警距离超过300公里，基本可以做到在本方军港与宫古海峡之间航线中段之时，就能探测到第一岛链附近的非隐身飞机目标。</p><p >054A型护卫舰主要对空警戒雷达为382型三坐标雷达，对空探测距离超过250公里，比052D型、052C型雷达差的不是太多。所以，截至目前，由于第一岛链美日部署军机均为非隐身三代战机、反潜巡逻机等，中国海军出岛链舰艇编队组成就不一定由主战驱逐舰领衔，054A型护卫舰常常会成为编队指挥舰，因为其对空对海远程预警能力已足够担起重任。</p><p >于是，两艘054A型护卫舰加一艘综合补给舰组成的舰艇编队，比有052D型等驱逐舰参与的编队亮相更频繁。毕竟现在中国海军已接收了25艘054A型护卫舰，却只有6艘052C型、6艘052C型驱逐舰。</p><p >图注：两艘054A型护卫舰加一艘综合补给舰组成的中国海军第26批护航编队日前访问了伦敦。</p><p >这样的舰艇编队在美军F-35A隐身战机长时间部署到岛链“桥头堡”嘉手纳基地后，进出宫古海峡时将面临前所未有的考验。因为054A型护卫舰没有像052C型、052D型驱逐舰那样，配备专门用于探测隐身飞行目标的米波雷达。</p><p >米波雷达在相当一段时间以来，一直是中国海军驱逐舰的标配。无论是346（A）型相控阵雷达，还是382型三坐标雷达，对隐身目标的搜索都没有优势。目前对隐身目标探测常用的手段是采用米波雷达、毫米波雷达或双 /多基地雷达，利用隐身目标在某些频段和视角时隐身效果下降的特点，增加对其探测距离。</p><p >所以，尽管米波雷达天线庞大，旋回半径容易遮挡舰载武器的射界，导致有效射界减小，但异常重视反隐身探测能力的中国海军，还是坚定不移地在“中华神盾”这样的先进驱逐舰上，安装了看似落后的八木阵列天线517型对空警戒米波雷达。</p><p >图注：052C型（左）、052D型驱逐舰都安装了517型米波雷达。</p><p >公开资料显示，美国空军F-117隐身战斗机，对于2至3厘米波长的雷达，其RCS雷达截面积约为0.1平方米；而对于米波雷达，其RCS雷达截面积约为1平方米。</p><p >517型雷达最大发现目标距离超过300公里，覆盖360度方位范围，具有干扰分析自适应频率捷变能力。然而，对于隐身目标，517型雷达只能侧重于防空警戒，不能用于武器引导，无法对隐身战机提供高质量的追踪，难以成为反隐身战机中的核心雷达。<strong>所以，052C型、052D型驱逐舰在遭遇F-35A隐身战机时，也只能做到“知道”它来了，但无法精确跟踪其飞行轨迹，更不用说引导舰载防空武器瞄准戒备了。</strong></p><p >而没有装备517型米波雷达的054A型护卫舰，除非在海军岸基大型警戒雷达探测范围内，得到天基、岸基侦测端的情报支援，否则单靠舰载雷达，恐怕都还发现不了F-35A。</p><p >图注：隐身战机的出现，将给中国海军舰艇编队远海活动带来较大麻烦。</p><p >因此，在F-35A、F-35B等隐身战机全面介入东亚、东北亚安全局势的现实面前，中国海军未来的远海活动必须异常小心。安装了米波雷达的驱逐舰必须肩负起水面反隐身飞机“哨舰”职责；驱逐舰、护卫舰必须通过舰载卫星通信站、各层级战术数据链，及时全面融合来自卫星、岸基雷达、预警飞机等不同类型侦测平台信息数据，以体系的力量对抗隐身战机目标。</p><p >也就是说，中国海军并非对隐身战机束手无策，但隐身战机被部署到“家门口”，确实对中国海军的训练、作战等提出了更高要求，倒逼其更加贴近实战地进行装备建设和战备训练。（作者署名：百战刀）</p><p >  　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-02/detail-ifynhhaz1900018.d.html?cre=tianyi&mod=wmil&loc=5&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-02/doc-ifynhhaz1900018.shtml"
            },
            {
                "title": "“俄卖中买”局面反转：俄新型护卫舰装上中国发动机",
                "time": "2017-11-02 08:52",
                "src": "环球网",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02220039_72877.jpg",
                "content": "<p >近日，互联网上疯传关于中国柴油发动机交付俄罗斯海军的照片，据称有4台中国制造的柴油发动机交付俄方，成为俄罗斯21631型“暴徒-M”轻型导弹护卫舰的“心脏”。据熟悉情况的专业人士1日对《环球时报》记者证实，俄方向中国公司订购的柴油发动机确实是用于俄罗斯该型轻型护卫舰。</p><p >经《环球时报》记者核实，网上所传照片来自中船重工旗下河南柴油机重工有限责任公司（简称河柴重工）的宣传稿件。根据中船重工官网2015年的报道，河柴重工与俄罗斯客户签订8台CHD622V20柴油机销售合同。该型号发动机系河柴重工自主研发的高速大功率柴油机，突破目前在该领域中关键重大核心技术，对关系到国计民生的高端动力市场和强军装备的可持续发展具有重要意义。该柴油机自研发以来，得到业内各界和潜在市场的广泛关注，成功进入俄罗斯高端市场，并被列入俄罗斯某知名船舶设计院选型目录，提高了河柴产品知名度和自主品牌影响力。</p><p >据报道，从河柴重工参加2015年第18届中国国际海事会展提供的资料看，CHD622V20型20缸船用高速柴油机以清洁、高效能源技术为核心，单机最大功率达到3800千瓦，填补了3500千瓦以上国内高速柴油机动力的空白，可广泛应用于海洋运输船、打捞船、公务船、舰船等市场，既是当今世界上最先进的柴油发动机之一，也是当今世界上油耗最低的柴油机之一，其零部件寿命长，后期维修成本也远远低于国内其他柴油机。</p><p >这条看似普通的“旧闻”之所以引发热议，主要在于中国军民两用产品列装俄罗斯军舰对于中俄军贸的突破性。曾几何时，中俄军事技术合作始终以“俄卖中买”局面为主，从苏-27系列战机、“现代”级战舰、S-300防空导弹等，中国军队的主战装备几乎都要从俄罗斯购买。随着近年来中国国防工业实力的提升，中国军工在很多领域不仅不弱于俄罗斯同行，在若干产品上甚至还要高出一筹，这次的俄罗斯军舰发动机“中国造”就是例证。代号为“暴徒-M”的21631型导弹护卫舰原计划建造9艘，已建成的前5艘均采用德国MTU公司的16V4000M90型16缸船用柴油机。乌克兰危机后，俄罗斯遭受西方制裁，德国 MTU公司停止向俄供应发动机，俄方不得不转向中国，引入河柴重工推出的CHD622V20型柴油机，作为21631型导弹舰第6、第7号舰的发动机。据俄媒最新报道显示，该型号的6号舰“上沃洛乔克”号已于今年8月抵达新罗西斯克，待完成后续舾装和测试工作后，将加入黑海舰队。从昔日的“以俄为师”到今天的对俄出口，不少网友不禁发出“三十年河东、三十年河西”等感慨，不吝为中国军工点赞。</p><p >《舰载武器》主编石宏1日对《环球时报》记者表示，经过多年来的技术积累，中国造船业早已不是过去的吴下阿蒙，而是拥有完整造船工业技术体系的制造大国。而俄罗斯造船业近年来发展困顿，不仅大型军舰建造数量有限，连燃气轮机、柴油机等基础关键产品也不能完全自主。目前，中俄两国在船用动力方面已展开多项合作，CHD622V20型柴油机并非俄舰心脏“中国造”的个例，俄海军6艘21980型“白嘴鸦雏”级快艇装备的也是中国河柴重工TBD620V12型柴油机，未来中俄两国造船工业的合作空间可能更大。</p>",
                "url": "http://mil.sina.cn/zgjq/2017-11-02/detail-ifynhhaz1873477.d.html?cre=tianyi&mod=wmil&loc=6&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/china/2017-11-02/doc-ifynhhaz1873477.shtml"
            },
            {
                "title": "辽宁舰形成战力让西方跌破眼镜：至今仍以为是试验舰",
                "time": "2017-11-02 08:39",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02141534_42947.jpg",
                "content": "<p >国产航母002号自下水以来，一直好消息不断，前段日子动力系统试车，如今甲板进行清空，似有系泊试验之意，也许第一次海试也就是几个月内的事情了。</p><p >与此同时，人们也关注着辽宁舰，中国第一艘航母，自2012年服役以来，至今已过5年，<strong>也许在许多人，尤其是西方媒体眼中，至今伤然以为它是试验舰，</strong>其实经过努力，我们已经掌握了航母的使用，<strong>实际已形成战斗力！如果谁还敢再说它是训练舰那就真的上当了</strong>。辽宁舰只是担任着中国航母开路先锋的作用，称之为：试验舰或训练舰不算错，但是不要把它想象成没有战斗力，<strong>当辽宁舰可以连续放飞多架舰载机时，让西方媒体大跌破眼镜，</strong>如此能力表示实际早已形成战斗力，不是简单训练舰。</p><p >也许有人认为辽宁舰个头小了一点，不要如此，一，别贪大，务实前进才是成功之道，心急也不能盲目，二，不小了，全长305米，吃水线长270米，宽75米，吃水线宽38米，正常排水量55000吨，满载65000吨。放到全球来说，也是中大型航母了。</p><p >辽宁舰由瓦良格号改装而成，实为重新设计与建造，已发生了不小的变化，原有的舷窗基本取消，变成全封闭设计，舰桥和飞行甲板都经过了整装，内部舱室重新设计，舰上的设备也要重装配备，总体性能水平，比原型只高不低。</p><p >经过几年的实际操作与使用之后，我们已经积累了舰载机使用的丰富经验，舰载机部队不仅拥有足够的舰载机飞行员，以及足够的歼15战机，而且具备了实际作战能力。</p><p >也许有人认为，辽宁舰采用常规动力是一个大问题，主要是采用蒸气轮机动力，虽然功率达到200000马力，最大航速30节，但是由于燃油锅炉经济性不好，其续航力只有7000海里。本质上说，这不算大问题了，如此续航力已经可以保证相当大的作战范围了。</p><p >伴随着新型补给舰965舰服役了，5万吨级的快速补给舰，已经完成将我军航母编队的短板补上了。该舰可以伴随航母战斗群行动了，随时提供补给品，同时，运载的补给品数量不低到2万吨，足以为整个航母战斗群进行至少2次补给，让辽宁舰的续航力由7000海里，提高到14000海里以上，等于全球部置的能力了，也能让随行的护航舰保证随行。</p><p >辽宁舰的整个工程规模浩大，花费了7年时间才完成，也积累了宝贵的经验，让002号舰的建造工作在仅进行2年半之后，已进入后期了，服役也许是2018年，一个相当快速的问题。</p><p >由于辽宁舰与002号的结构基本一致，又通过辽宁舰积累了足够的经验，也培训了大量人员，一旦002舰服役，那么其形成战斗力的过程将非常快速，也就是说，我军将在短时间内形成双航母战斗群，真正确立自已世界第二海军的地位！</p><p >当然了，我们也没有停步不前，002号之后，目光已转向弹射型航母，目前已经掌握电磁弹射等技术，也许在2025年左右，中国将拥有4到5艘航母，那才是名副其实的世界第二海军强国。（作者署名：麦田军事观察）</p><p >  　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-02/detail-ifynhhaz1863004.d.html?cre=tianyi&mod=wmil&loc=4&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-02/doc-ifynhhaz1863004.shtml"
            },
            {
                "title": "中巴演习歼8D爆冷大胜枭龙 但美军可作证这不是意外",
                "time": "2017-11-02 08:35",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02141533_53405.jpg",
                "content": "<p >中国与巴基斯坦在军事领域交流不少，其中以“雄鹰”演习最为引人注目，由于双方进行不受限制的对抗演练，对提高双方的作战水平相当有利，如今演习细节正在逐步公开，其中有一条值得关注：2016的雄鹰演习中，<strong>中方的歼-8D战机爆出冷门，在格斗空战中以以较大优势战胜了巴方的枭龙战机。</strong></p><p >这个信息让许多人点不敢相信，在大家的印象中，<strong>歼8为一饱受争议之机型，主因就认为其格斗能力不佳</strong>，这次竟能战胜枭龙战机，一款以格斗见长的型号，甚到有：小歼十之称！</p><p >这一结果终于一洗歼8机动性不佳的恶名，也让许多人不解：<strong>为什么歼8能击败枭龙战机？</strong>其实，<strong>美军可以作证不是意外</strong>。美军也遇到过类似的事情，越战初期，美军发现，F4战机竟然对米格17束手无策，这时许多人会说，当时F4没装机炮，其实更多是战术问题。那里的情况与今天相当类似，F4与歼8一样，同样以高空高速为优点，一样不长于格斗，米格17与枭龙也差不多，个头不大，机动性好。</p><p >后来美军凭借一系列的改革，F4终于在实战中取得优势，改写越南空战史，其中最重要的一条：引入能量机动论--这一理论由美国空军军官约翰·伯伊德提出。他在担任过战术教官时，利用业余时间编写了名为《空战攻击研究》的手册，后成为基本战术教材，后来就发展为能量机动论，数学表示为：战斗机的单位剩余功率，又称：SEP=（推力-阻力）*速度/重量。在飞行包线里任何一点，SEP 较高的一方占优。</p><p >这个不算复杂的公式为他与朋友“盗用”大型计算机系统的上机时间，进行了不少计算的成果，据说在几年内总共“盗用”了价值上百万美元的上机时间。原本应上军事法庭，实际却让他获得了一个又一个科学成就奖。只因研究成果从根本改革了空军的战术，后来F16、F15等型号的设计更是完全以这一理论为基础。</p><p ><strong>美军早已自已的惨痛经历解说过原因，</strong>所以歼-8D战机在格斗空战中，以较大优势战胜了巴方的枭龙战机，与其说是歼-8D性能有多高，不如说，中方飞行员成功应用了能量机动论，让歼8战机的性能得到发挥了，该机以“高空高速”为特点，这意味着其拥有更高的能量，只要充分利用这一点，自然可以获得优势。</p><p >也不意味着，枭龙战机的性能有问题，只能说其优势尚没有发挥出来，也许下一次，巴铁飞行员找到新的战术，也许就是可能反败为胜。这个事情说明了一件事，再好的装备也是由人操作，只要战术得当，装备性能差一点，也一样可以让对手头痛！（作者署名：麦田军事观察）</p><p >  　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-02/detail-ifynmzrs5993517.d.html?cre=tianyi&mod=wmil&loc=1&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-02/doc-ifynmzrs5993517.shtml"
            },
            {
                "title": "歼20越来越多为何美仍不肯重开F22生产线？真因曝光",
                "time": "2017-11-02 08:19",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02141534_87647.jpg",
                "content": "<p >难道他们认为凭那187架F-22和2400多架F-35就能抗衡强大的歼-20？</p><p ><span class=\"img_descr\">F-22是现役最强制空战斗机，这话没人会质疑。</span></p><p >但与其超群性能不符的，是其区区187架的生产数量，F-22发展于冷战末期，它的研发初衷是彻底碾压当时苏联开始普及的苏-27系列战斗机，如果冷战不结束，苏-27系列将遭遇让人难堪的对抗局面，基本没有取胜希望。</p><p >熟料天不遂人愿，猛禽发展计划挺顺利，可对手土崩瓦解了。</p><p >1989年，苏联的美国与加拿大研究所所长阿巴托夫曾对美国记者说过这样一番话：“诸位，我们正在给你们的军工联合体致命的一击，我们正在消除你们面临的威胁和美军存在的全部理由。”</p><p >这话放在猛禽的发展身上相当贴切，猛禽的研发计划是1994年实现批产，空军原本想要750架，总金额262亿，但1990年时就被国防部长迪克切尼砍到648架，生产则推迟到1996年。虽然数量少了，但怼苏联的初衷，各方仍然认可。</p><p >结果到了1997年，生产已经在一年前展开，但苏联没了，生产预算立即被腰斩，猛禽总产量被减到339，2003年再减到277，2004年，进一步被国防部减到183。这一连串砍砍砍，让空军立即炸毛了，无论是空军部长还是参谋长都强烈反抗这一决定。</p><p >然而，反抗无果。</p><p >狡兔死良弓藏，谁让你们的对手早早怂了。</p><p >除了这个原因，更大的问题是，F-22设计时一心要空战压倒性优势，结果没有1克重量用于空战之外的任务。</p><p >这个特点即成就了它无与伦比的空战性能，也让它在自服役开始的历次战争中无用武之地。无论伊拉克、南联盟、利比亚都没有像样的争夺制空权的任务，一般是刚开打，美国航母和空军战机就怼到人家家门口开始对地攻击。</p><p >这时候F-22毫无发挥空间，在“重回地平线”的战略认知转变下，A-10都比F-22用处大，F-22的首次参战一直晚到2014年，首战任务是投了枚1000磅炸弹去炸恐怖分子控制的水坝。之后陆续出动204架次（2014.9-2015.6），累计朝60个目标投放270枚炸弹，2015年6月23日，还曾执行CAS一次。</p><p >然而与F-15、F-16、F-18这些四代机相比，F-22的出动量实在不多。</p><p >所以确定183架产量后，虽经空军屡次陈情哭诉，也仅仅增加了4架，最终生产量停止在195架（8架测试，187架部署）。</p><p >2011年最后一架猛禽交付，洛马把生产线封存，繁忙的厂房人去楼空。</p><p >米国空军欲哭无泪。</p><p >然而，随着歼-20和苏-57的亮相，F-22生产线重启的呼声日渐高涨。</p><p >很多人眼见毫无对手的空中优势要遭遇挑战，纷纷坐不住了。</p><p >2016年1月18日，编号为2101的歼-20量产机成功首飞。</p><p >2016年4月，众议院正式下达了一个研究任务，评估重新启动F-22生产的成本和可行性。</p><p >如果重新生产，新的F-22肯定不是90s的形态，它一定会采用大量新技术，并且很可能会分出更多精力到对地攻击等任务上，或许最终会出现一架F/A-22或者F/B-22。</p><p >2017年3月9日，央视首次证实歼-20已经服役中国人民解放军空军，米国人面临的形式似乎更加急迫了，可F-22重新生产的评估却传出坏消息——八成黄了。</p><p >2017年6月，空军将研究报告（秘密）递交国会，研究内容是如果重新生产194架F-22会怎样？</p><p >研究结果很简单，拿空军发言人艾米莉的话说：</p><p >“The Air Force has no plans restart the F-22 production line； it wouldn‘t make economic or operational sense to do so，”</p><p >俺们二等人没有重启F-22生产线的计划，这种做法算经济账和作战账都不划算。</p><p >艾米莉这话2层意思：</p><p >首先经济账，</p><p >根据研究，虽然洛马的F-22生产线处于封存状态，但配套厂商、生产团队都散了，要重新组织起来，先拍70-100亿！后面的飞机钱另算，如果要生产194架，那么每架成本2.06-2.16亿，总计要404亿！</p><p >算出这个数字，二等人就怂了，不怂真不行，现在米军遭遇预算自动削减，着急上火琢磨省钱还来不及，70亿大手笔想都不敢想。</p><p >其次作战账，</p><p >艾米莉这话里有话，什么叫作战上不划算？</p><p >难道他们不怕歼-20和苏-57？</p><p >难道他们认为凭那187架F-22和2400多架F-35（三个军种的预计生产总数）就能抗衡强大的歼-20机群？</p><p >他们难道不看中文圈点击率爆高的那些军事文章？</p><p >最后，实际上摆在二等人面前的选择非常清楚，他们只有2个选项：</p><p >第一个，可劲造F-35。</p><p >第二个，破产。（作者署名：边境计划firefly）</p><p ><strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-02/detail-ifynmzrs5990624.d.html?cre=tianyi&mod=wmil&loc=2&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-02/doc-ifynmzrs5990624.shtml"
            },
            {
                "title": "庞巴迪宁愿1美元贱卖空客为何不高价售华？原因揭开",
                "time": "2017-11-02 07:53",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02141535_39782.jpg",
                "content": "<p >欧洲空客以1美元的价格白得了庞巴迪C系列客机的51%股权，全球为之震惊，为何庞巴迪要贱卖甚至说是白送给空客C系列飞机的51%股权？此前不是说庞巴迪正在同中国的企业在谈合作一事么？</p><p >有好事者炮制出庞巴迪“宁愿1美元贱卖，也不卖给中国”的论调，称庞巴迪同中国企业没有谈拢的原因是加拿大方面的反对，加拿大担心与中国的合作会导致庞巴迪的尖端技术流失。</p><p >他们拿出了十多年前的一个案例来说明加拿大的担心，称十多年前庞巴迪、西门子、川崎、阿尔斯通等高铁厂商通过同中国的合作，让中国快速的学到了先进的高铁技术，然后中国高铁进军国际市场，对老牌厂商造成致命挑战。故事的另外一个版本不是这样的，虽然中国同这些国际厂商合作学习了不少先进的技术，但是这些厂商也赚的金玉满钵，中国高铁现在虽然达到了90%的国产化率，但是依旧采用了不少这次厂商或是合资厂商的配件。</p><p >而事实上，庞巴迪的C系列客机的技术并不像当初他们的高铁技术吃香，中国ARJ21已经在运营，C919客机在研发中，已进行了首飞，技术上虽然比起老牌厂商庞巴迪有一些差距，但是在该领域中国正处于高速上升期。很明显，如果庞巴迪仅出售C系列客机的技术，中国企业或许兴趣会浓厚不少，如果是将其业务打包出售，这将是一个负担。</p><p >试想，如果中国企业收购了庞巴迪的C系列客机，之后会怎么办？去加拿大生产这款客机？还是将生产线转移到中国？那么中国自己的客机项目怎么办？C系列同ARJ21、C919都会形成竞争。虽然C系列客机的技术对中国来说还是有吸引力，但是为了一些技术买下一个工厂，这事如果放在十年前肯定合算，放在当下，明显没有什么吸引力。如果问庞巴和中国企业谁拒绝了谁，我更倾向中国企业拒绝了庞巴迪。</p><p >反观空客一美元收购庞巴迪C系列客机，也证明了这块业务在空客眼中是一文不值，庞巴迪的技术对空客没有吸引力。反而按照空客的承诺，将在他们美国工厂生产C系列客机，这会挤占空客的资源，能卖庞巴迪C系列客机，空客也可以多买几架A319或是A320。庞巴迪同空客联姻，看起来很美，可实际上是1+1小于2的合作。（作者署名：前沿哨所）</p><p >  　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-11-02/detail-ifynhhaz1833345.d.html?cre=tianyi&mod=wmil&loc=6&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-11-02/doc-ifynhhaz1833345.shtml"
            },
            {
                "title": "国际篮联官网给中华台北队改名：中国台湾省队(图)",
                "time": "2017-11-02 07:37",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02141534_90993.jpg",
                "content": "<p >来源：观察者网</p><p >中华台北队又被悄悄改成“台湾”了？</p><p >至少目前在国际篮联的官网上是这么写的，不过别急，后面还有一句：</p><p >2018男篮世界杯亚洲区资格赛即将在本月24日开赛。国际篮球联合会（FIBA）的官网中，将“中华台北队”写成了“中国台湾省队”。</p><p >据台媒11月1日报道，“中华篮协国际组”人员发现后立即写信给FIBA，要求立即改名。</p><p >此次亚洲区资格赛召集了“澳洲双雄”，澳大利亚和新西兰，前来参加。</p><p >首阶段的比赛将在本月24日开始进行。A组为新西兰、中国、韩国和中国香港队。</p><p >而就目前的抽签结果来看，“中国台湾省队”将在B组，与澳大利亚、菲律宾和日本队进行角逐。也都是些实力不可小视的队伍。</p><p >台湾民众对这次比赛早就期待不已，据台媒报道，门票早已开始售卖；与菲律宾的比赛，也安排了“直播排队”，并可获得“专属赠品”。</p><p >不过在比赛前，改名这个事儿已经让“中华篮协秘书长”李一中坐不住了。</p><p >今早（1日）起床发现国际篮联官网给中华台北队“改名”，他立即电邮FIBA要求改正，“别造成彼此间的误会”。</p><p >台湾的比赛队伍之所以可以称为中华台北队，是“中华奥林匹克委员会”与国际奥林匹克会员会在1981年3月23日，瑞士洛桑签订协议后，被后者核准的比赛用名。</p><p >这也是台湾当局想要在国际社会“凸显自我”，开启的“奥运模式”。</p><p >已是很大的让步，但台湾一直有人不满意。</p><p >据台媒报道，从字面翻译上，有些网民觉得“不爽”，因为他们认为Chinese Taipei就是“中国的台北”。</p><p >也有要把“去中论”转移到体育界的台湾人，觉得“台湾就是台湾，以后不要叫中华台北了”。</p><p >最后，截至观察者网发稿，国际篮联官网还没有作出改动。</p>",
                "url": "http://mil.sina.cn/2017-11-02/detail-ifynhhaz1823893.d.html?cre=tianyi&mod=wmil&loc=3&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/2017-11-02/doc-ifynhhaz1823893.shtml"
            },
            {
                "title": "台媒感叹大陆海军发展迅猛：驱护舰超欧洲七强之和",
                "time": "2017-11-02 07:23",
                "src": "参考消息",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201711/02150022_52079.jpg",
                "content": "<p >原标题：台媒称大陆海军发展一日千里：驱护舰数量比肩欧洲7国</p><p >参考消息网11月2日报道 台媒称，互联网上曝光了疑似大陆上海江南造船厂，大批量开建军舰的航拍照，其中13艘各型作战舰艇“同框”的画面迅速引起极大关注。</p><p >据台湾中时电子报11月1日报道，这张航拍图的出现，引发网友的关注。有网友认为一个江南造船厂就可以同时开工建造多种型号的军用舰艇，再加上大连厂、沪东厂、黄埔厂、渤海厂、武汉厂等等船企正在建造的军舰订单，显示大陆海军的换装进度将加速。</p><p >另据台湾中时电子报11月1日报道，近年来，大陆海军的发展一日千里。舰艇建造像“下饺子”成为常态，更重要的“饺子馅”还多种多样，战斗舰艇之外，各类辅助舰艇也全面均衡发展。驱逐舰和护卫舰为主的作战舰艇，仍是外界衡量大陆海军发展的主要指标。</p><p >报道称，大陆海军目前驱逐舰数量约为29艘，总体规模比欧洲7国略强。护卫舰数量约为86艘，应该说目前大陆海军在护卫舰/轻型护卫舰规模上与欧洲7国相当。</p><p >英国海军舰艇规模和能力是欧洲数一数二。驱逐舰有45型一款数量6艘；护卫舰有23型一款13艘。法国海军不逊于英国，但在驱逐舰队方面法国海军共有4艘驱逐舰，先进的地平线级2艘，较老的卡萨尔级2艘。</p><p >意大利海军这些年的发展都与法国同步，共同发展地平线级驱逐舰和FREMM型护卫舰。意大利海军拥有4艘驱逐舰，先进的地平线级2艘，老式的潘尼级2艘。</p><p >德国整体海军实力并不强，德国造船业非常成功的MEKO概念，让德国造护卫舰成为国际海军舰船市场的主角。德国海军拥有3艘驱逐舰级别的F-124型“护卫舰”；8艘F-125、F-123、F-122型护卫舰；还有5艘K-130型轻型护卫舰。</p><p >西班牙船自己造，但上面的武器系统就找美国人，或者直接授权生产。西班牙海军驱护舰型号与英国一样“极简”，其中包括5艘驱逐舰级别的F100巴赞级轻型神盾护卫舰，6艘美制佩里级护卫舰。</p><p >希腊海军名气不大，13艘护卫舰就是希腊海军水面作战力量的全部。</p><p >荷兰是造船强国，海军4艘驱逐舰级别的七省级防空护卫舰，使用的是和德国联合研发的相控阵列雷达系统。</p><p >报道称，英国、法国、意大利、德国、西班牙、希腊、荷兰，7个拥有欧洲最强海军的国家大约有26艘吨位和火力是驱逐舰级别的舰艇。</p><p >报道称，欧洲7国的数字大致固定，而大陆海军的数目则是动态的。</p>",
                "url": "http://mil.sina.cn/zgjq/2017-11-02/detail-ifynhhaz1817135.d.html?cre=tianyi&mod=wmil&loc=14&r=0&doct=0&rfunc=100&tj=none&tr=63",
                "weburl": "http://mil.news.sina.com.cn/china/2017-11-02/doc-ifynhhaz1817135.shtml"
            },
            {
                "title": "沈飞被农用车公司收购是借壳融资？或为FC31项目注资",
                "time": "2017-10-26 09:16",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201710/26100017_73323.jpg",
                "content": "<p ><span style=\"font-family: 微软雅黑; font-size: 12px;\"><strong>新浪军事编者</strong>：为了更好的为读者呈现多样军事内容，满足读者不同阅读需求，共同探讨国内国际战略动态，新浪军事独家推出《深度军情》版块，深度解读军事新闻背后的隐藏态势，立体呈现中国面临的复杂军事战略环境，欢迎关注。</span></p><p >日前，中航黑豹股份有限公司（中航黑豹，600760.SH）收购沈阳飞机工业（集团）有限公司（沈飞集团）的重组计划，获得证监会通过。</p><p >这则看似平淡无奇的股市消息背后引发网民、军迷无数猜想，由于资本市场上披露的消息实在有限，但仅从中航黑豹寥寥数语的公告中我们还是不难发现一些蛛丝马迹。</p><p >图片：是卖农用车的公司吃掉沈飞，还是沈飞借壳上市为下一代战机研制融资？</p><p >中航黑豹股份有限公司原系山东东安黑豹有限公司，总部在山东威海。前身是成立于1980年的山东文登肉类机械厂，当时主要生产肉类机械和汽车驾驶室。系国家机械局定点生产农用运输车的骨干企业，具备年产10万辆四轮农用车的综合生产能力。</p><p >2009年中航工业重组东安黑豹后更名为“中航黑豹”。</p><p >图片：中航黑豹生产的“黑豹牌”箱式货车。</p><p >此后由于“中航黑豹”业绩较差，惨遭ST，此次居然斥巨资79.8亿收购沈飞集团，颇有点“蚂蚁吞象”的意味。</p><p >据悉这次交易完成后，“中航黑豹”将剥离自身原有的业务，成为沈飞集团唯一股东，主营业务由专用车、微小卡和液压零部件业务，转变为航空产品制造业务。</p><p >交易后，“中航黑豹”与“黑豹牌”农用车、箱式货车没有任何关系了，中航黑豹由濒临倒闭、生产低端农用车的二三流企业直接变为生产国之重器重型歼击机的国家重点军工企业。</p><p >图片：中航工业沈飞。</p><p >那么中航黑豹收购沈飞到底意味着什么呢？</p><p >从收购的结果看，“中航黑豹”原本的农用车、微小卡等汽车业务一个没留全部出售。而“中航黑豹”自己本身并没有航空产品制造业务，只有沈飞集团有。换而言之“中航黑豹”更应该叫做“中航沈飞”，这是沈飞集团借中航黑豹的壳上市的节奏。</p><p >那么沈飞集团上市又会带来哪些变化呢？由于沈飞集团在五代机中落选，无缘五代机，目前主要生产源于苏-27的歼-11B、歼15、歼16等重型双发歼击机。</p><p >重型歼击机属于国之重器，大部分中小国家对重型双发歼击机没有需求，沈飞生产的重型双发歼击机基本上出口无望。目前沈飞集团依靠国内军方订单处于旱涝保收的阶段，“饿不死吃不饱”。沈飞集团虽然推出了中型双发五代机歼-31，但在地域辽阔的中国，很明显军方对中型的歼-31并不看好，所以歼-31的主要方向就是销往国外。</p><p >图片：沈飞战斗机生产线。</p><p >不同于沈飞生产的双发重型歼击机，大多数中小型国家双发中型的五代机需求还是很大的，尤其是哪些想买但是买不到五代机的国家。</p><p >随着美国F-35战机生产速度的加快，越来越多的美国盟友将装备F-35战机，乐观估计F-35型战斗机未来的总销售量将会突破数千架，使F-35成为数量最多的战斗机之一。</p><p >图片：美国F-35战机。</p><p >对于那些无法装备F-35战机的周边国家这将成为极大的威胁。这些国家急需一款与之抗衡的五代机，以达到军力上的相互制衡。</p><p >目前来看俄罗斯连苏-57都搞不定，也更不可能搞出其他中型五代机了，只有中国的歼31有希望成功。</p><p >图片：沈飞FC-31战斗机空中打开弹舱的视频。</p><p >当然对于拥有“谜之自信”的韩国五代机项目，在计划之初就是痴人说梦。面对美国的技术封锁和印尼的撤资，韩国的五代机研制计划看着更像是一个笑话。</p><p >由于美国是不会允许自己的盟友生产五代机与洛马的F-35构成潜在竞争关系，所以在技术上是不会转让任何五代机的核心技术给其盟友。也就是不会有其他国家再研发出口中型五代机了，这也给我们的歼31走出国门创造了良机。</p><p >图片：印尼准备从韩国隐身飞机项目中撤资，同时该项目也从五代机降格为四代半，全外挂。</p><p >但是面对未来国际市场中型五代机巨大的需求量，沈飞并没有拿出破釜沉舟的勇气与决心，斥巨资到歼-31这个项目上。所以现在的歼-31从各方面看都不是很理想，达不到五代机的标准，海外急需五代机的用户也迟迟不敢押宝在歼-31项目上。</p><p >要想让歼-31达到海外用户的要求，关键还是需要继续研发。技术上我国已经拥有了研发生产歼-20这样重型五代机的能力，关键是歼-31要花大量的研发资金才能设计定型的。当然这个天量的研发资金也是沈飞集团无法承受的。</p><p >图片：我国研制生产的歼20基本确定不会外贸出口。</p><p >但是资本是逐利的，沈飞上市（借壳上市）成功后，可以在资本市场轻易进行长达数轮的融资，吸引更多的资金，轻松为歼-31项目获得更多的研发资金。</p><p >事实上，对于歼-31项目来说只要资金到位，后续的技术标准都不是大问题。目前来看，海外潜在客户主要还是需要一款接近F-35战斗力的五代机，这在我们目前的航空工业水平来说并不是难事。</p><p >图片：歼-31能否上舰，或许也看这轮融资了！</p><p >然而，<strong>沈飞选择在这个节点借壳上市事实上也是印证了坊间关于某中东土豪对歼-31有兴趣的说法。歼-31急需资金加快研发进度，拿出让人眼前一亮的改进型号，让用户看到希望和亮点</strong>。这样类似印尼这样的国家就再不会砸钱到韩国那种“无厘头”的五代机项目上了。也就更加坚定这些国家购买我国歼-31的信心。</p><p ><strong>所以这次看似农用车收购歼击机的“蚂蚁吞象”的重组计划，背后更大的是歼31项目的腾飞与崛起，让我们拭目以待</strong>。（作者署名：虹摄库尔斯克 ）</p><p >  　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-10-26/detail-ifynfvar4090611.d.html?cre=tianyi&mod=wmil&loc=2&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-10-26/doc-ifynfvar4090611.shtml"
            },
            {
                "title": "中国核潜艇一跃超美？有了该技术太平洋就是095天下",
                "time": "2017-10-26 08:54",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201710/26100016_22919.jpg",
                "content": "<p ><span style=\"font-size: 12px;\"><strong>新浪军事编者</strong>：为了更好的为读者呈现多样军事内容，满足读者不同阅读需求，共同探讨国内国际战略动态，新浪军事独家推出《深度军情》版块，深度解读军事新闻背后的隐藏态势，立体呈现中国面临的复杂军事战略环境，欢迎关注。</span></p><p >中国首台完全自主知识产权的永磁推进电机动车，近日已在海南三亚装艇测试成功。据香港《东方日报》10月25日报道，由于欧美国家近年已将永磁电机用于潜艇之上，此次测试是安装在潜艇之上，未来中国舰船动力将有跨越式发展。中国永磁推进电机试车成功，各项性能指标均满足技术要求，今后将推广到其它潜艇上。据称永磁电机结构简单，运行可靠，尺寸和形状灵活，运行噪音很低而功率奇大。下一步，中国或发展大功率永磁发电机，如果两者均用于中国未来的核潜艇，那么，中国的核潜艇静音能力将直接赶上美国。</p><p >外界对于中国潜艇的总体印象，似乎总是与噪音较大和外形呆板有关，直到041型AIP潜艇的出现，才开始改变这一切。当然，即使是中国最倚重的核潜艇，也因为所使用的第一代核反应堆存在蒸汽透平和二回路以及减速箱噪声较大的问题，从包括091到094的型号，也都存在相比美俄核潜艇较大的噪音而备受诟病。比如中国海军目前最先进的094A战略核潜艇，因为自身噪声水平虽有提升但仍高于110分贝，所以只能在海南的战略堡垒里才能担负完整的战略值班任务。</p><p >要改变这一切，除了总体降噪技术外，使用潜艇全电推进和永磁推进电机技术是发达国家正在推广做法。使用全电推进的主要好处是减少了潜艇内部空间的占用量，并且因为不再使用体积和重量庞大的减速齿轮系统而大幅减小了自身噪音的辐射量；而使用永磁推进电机技术则可将进一步提升空间和推进效率，更重要的是可将传动系统的噪音进一步降低。比如，如果使用传统直流推进电机，潜艇的噪声值为105分贝，那么换用永磁推进电机则可以降低到95分贝左右。</p><p >现在，从中国国内的报道来看，已经在海南进行了039A型常规潜艇换装永磁推进电机的技术试验，达到了预期的效果。如果不出意外，这一技术的源头，应该还是来自马伟明院士的技术团队，因为在舰艇用推进电机技术方面国内无出其右。因此这次在海南的试验很顺利，所以在技术上应该不存在问题，问题是今后如何扩大功率推广到核潜艇上去。如果建造中的095攻击核潜艇采用这技术，再加上新的第二代改进型核反应堆，那么，其总体噪声水平将不弱于美国的“弗吉尼亚”级。</p><p >分析认为，中国海军已经充分认识到自身的很多短板，包括航母、远洋大型综合补给舰、导弹巡洋舰、攻击型核潜艇、弹道导弹核潜艇、大型反潜巡逻机和水下反潜声呐阵等方面与美国海军存在较大差距，有迹象表明中国现在正在迎头赶上。如果中国的攻击型核潜艇和弹道导弹核潜艇能够做到与美国同代，那么，美海军现今在中国反介入与区域阻绝能力（A2/AD）下最依赖的对华优势，也将不复存在。到那时，不仅仅是西太平洋，就是整个太平洋，也将是095和096核潜艇的天下。（作者署名：军评陈光文）  </p><p ><strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-10-26/detail-ifymzzpw2607473.d.html?cre=tianyi&mod=wmil&loc=-1&r=-1&doct=0&rfunc=100&tj=none&tr=73",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-10-26/doc-ifymzzpw2607473.shtml"
            },
            {
                "title": "中国空军配歼20歼16后还差一机型 仅C929能派大用场",
                "time": "2017-10-26 08:25",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201710/26100018_41167.jpg",
                "content": "<p ><span style=\"font-size: 12px;\"><strong>新浪军事编者</strong>：为了更好的为读者呈现多样军事内容，满足读者不同阅读需求，共同探讨国内国际战略动态，新浪军事独家推出《深度军情》版块，深度解读军事新闻背后的隐藏态势，立体呈现中国面临的复杂军事战略环境，欢迎关注。</span></p><p >2017年，中国人民解放军建军90周年的大阅兵式中，空军多款机型首次受阅，证明歼20，歼16已经成军，运20也再次亮相，让人体会到中国空军日愈强大，也许唯一的问题，<strong>国产歼20和歼16服役之后，如果想进一步发挥其战斗力，那么还差一款特种机：空中加油机！</strong></p><p >中国已经掌握了空中加油技术，却一直受制于载机平台问题，轰油6的载油量有限，伊尔78仅有3架，太少。<strong>如果解决这一问题，只有C929能派上大用场了</strong>，与运20相比，它更合适于充当特种机平台。</p><p >该机为中俄联合大客机项目的成果，一个早已提出日久的项目，直到近年才取得突破性进展，主要是<strong>俄方在费尽心机防范以后宣布彻底放弃，再次同意向中国做出一大让步</strong>，将C929的总装由俄罗斯改到中国上海进行。目前正在加速推进中，继2017年5月合资公司在上海挂牌成立后，2017年9月29日，又举行项目命名正式发布仪式，正式命名为：CR929，同时首次对外公开合资公司名称：LOGO。</p><p >目前，双方团队正在开展项目可行性研究，通常称为：G2阶段，预计年底左右完成G2阶段联合评审，并发放动力装置RFP。</p><p >中俄远程宽体客机采用双通道客舱布局，机身配备超临界后掠下单翼、前三点可收放起落架、常规型尾翼，翼吊两台涡扇发动机。机身长63.07米，翼展61米，总高17.91米。将以-500/600/700为飞机序列号，分别代表缩短型、基本型和加长型。其中，CR929-600的航程为12000公里，280座级；</p><p >通过采用先进气动设计，大量应用复合材料，预计金属材料所占比重低于一半，铝合金占到20%，钛合金占到15%，钢占到7%，加上新一代大涵道比涡扇发动机等，新型客机将具有运营成本等优势。</p><p >根据研制经验，从项目启动到实现首飞，预计需要7年左右时间，到实现产品交付预计需要10年左右时间。一个看很长，其实很快的速度了！</p><p >如今项目快速推进中，对西方绝非好事，可惜想阻止也没办法，无论怎么说，中俄只能加速项目，不可能放慢，未来国际大型客机领域必将发生变化，也许现在西方考虑的不是如何对抗，而是合作了！</p><p >除了巨大的民用市场外，军用的潜力也一样巨大，其核心技术都有中俄掌握，发动机也将中俄分别研制。这意味着，中国放弃与俄罗斯合作研发，将研发自己的大型发动机，这将为自行开发军用型提供方便。</p><p >该机的最大起飞重量比运20更大，起飞重量达到250吨以上，也许做为空中预警机有点过大，但是作为空中加油机相当合适，其空中加油型的性能将接近于美制KC10的水平，除去自身所用燃油外，可以为其它战机提供加注约90吨的燃油，相当于现有轰油6的近5倍，也比伊尔78提高约8成。如此一来，我们可以先以运20加油型，解决眼前的急需，未来再以C929加油型，进行全面提升，彻底解决我军在空中加油方面的不足与短板！（作者署名：麦田军事观察）</p><p ><strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-10-26/detail-ifymzzpw2585900.d.html?cre=tianyi&mod=wmil&loc=5&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-10-26/doc-ifymzzpw2585900.shtml"
            },
            {
                "title": "美军也玩不起了？要搞出一轻型航母 中国才不会上当",
                "time": "2017-10-26 08:15",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201710/26090012_48841.jpg",
                "content": "<p ><span style=\"font-size: 12px;\"><strong>新浪军事编者</strong>：为了更好的为读者呈现多样军事内容，满足读者不同阅读需求，共同探讨国内国际战略动态，新浪军事独家推出《深度军情》版块，深度解读军事新闻背后的隐藏态势，立体呈现中国面临的复杂军事战略环境，欢迎关注。</span></p><p >人类进入工业时代之后，西方一直引领着技术发展的方向，也让人们关注于西方的技术动向，不说做为指导方向，也至少是重要的参考依据。</p><p >2017年初，美国突然兴起了一股有关发展轻型航母的言论。认为中国海军发展快速，尤其是反航母体系的建立，美军航母生存性能堪忧，提出发展轻型航母，以求缩小目标特征，提高生存力，经过增加数量的方式提高作战能力。</p><p ><strong>美国媒体与专家们称：四万吨级航母才是最佳选择，</strong>按目前的技术水平，40000吨级航母，仅需不足1000名舰员，可安装电磁弹射器，搭载40架以上的舰载机，包括：F35C舰载机，E2预警机。更重要的是：便宜，较大型航母的吨位减少一半，价格却只有三分之一，从而可以建造更多的航母，实际战斗力不降反升。</p><p >许多人将此其理解为：<strong>美军没钱了。要搞出一个轻型航母，来节约费用。那么财大气粗的美军也玩不起了？ </strong>绝非如此，这已不是第一次了。如此方案看上去不错，4万到6万吨级的轻型航母，略大于现有的两栖攻击舰，按国际标准就是中型航母，至少比法国戴高乐号航母大。技术难度小，成本低，好处不少，<strong>可惜对中国才不会上当。</strong>这不是什么有价值的参考方案，而是一个忽悠中国的骗局。</p><p >美国一直喜欢散布各类虚假信息，以误导对手的行动。上世纪60年代时，中国搞导弹潜艇时，曾经研究过美方所宣传的所谓稳定方案，我们计算后却认为不可能，数年后，美方公布资料也证实我们的推算对了，当时真要轻信就惨了。</p><p >如今美国想散布点言论，让中国自已放弃发展大型航母，可能吗？二战之后，美军自已对航母技术进行过多次论证，结论就是：航母大型化，以10万吨级的核动力航母性价比最出色。</p><p >航母的大小对于造价的影响没有想象的大，现代的航母成本中最主要部分，不是结构重量，而是航电设备，动力系统，弹射/阻拦装置等，这部分成本与吨位大小不成正比，发展轻型航母不一定会省钱。</p><p >从作战效能上说，10万吨级航母的战斗力也不是轻型航母可以比及的，更重要的在抗打击能力上，仅以“尼米兹”级为例，其装甲重量达到万吨以上，仅动力舱的装甲就超过了6000吨，号称：一次能承受24枚“鱼叉”反舰导弹的打击。4万吨级航母也许连6枚都承受不住，几乎没什么可比性。</p><p >以前美国成功忽悠了苏联，让其航母发展走了不少弯路，所以<strong>这招坑俄罗斯可以，但是忽悠中国就不灵了</strong>，中国早已明确了目标：建造大型航母，002航母之后，003型将为8万吨级的电磁弹射航母，相关技术已不是问题，我们的问题只是数量，我们需要加紧努力，建造更大更好的航空母舰。（作者署名：军事天地）</p><p ><strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-10-26/detail-ifynfvar4075555.d.html?cre=tianyi&mod=wmil&loc=6&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-10-26/doc-ifynfvar4075555.shtml"
            },
            {
                "title": "印首次出手就让俄损失23亿美元 这次要T-50完整技术",
                "time": "2017-10-26 08:09",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201710/26090012_99303.jpg",
                "content": "<p ><span style=\"font-size: 12px;\"><strong>新浪军事编者</strong>：为了更好的为读者呈现多样军事内容，满足读者不同阅读需求，共同探讨国内国际战略动态，新浪军事独家推出《深度军情》版块，深度解读军事新闻背后的隐藏态势，立体呈现中国面临的复杂军事战略环境，欢迎关注。</span></p><p >在美国媒体报道印度空军高官要求中止俄印合作的五代战机FGFA合作项目之后，一石激起千层浪，俄罗斯同印度相关合作方都出来发言力挺双方的合作计划。</p><p >但是根据外媒的报道，俄印在FGFA项目上的合作，本次印度空军提出要中止合作并非是印度方面第一次这样干。</p><p >在2015年，印度就向俄罗斯发出过中止合作的威胁，那一次俄罗斯做出了巨大的让步，答应了给印度三架PAK FA T-50原型机并转让大量技术，并且将印度的投资额从60亿美元降低到37亿美元。</p><p >印度之所以在2015年发出中止合作的威胁，起因是俄罗斯当时宣布只会引进一个中队大约24架的T-50战斗机，俄罗斯空天军将加大采购苏-35战机，这让印度有种上当受骗的感觉，因为在最早的协议中，在2022年之前，俄罗斯将采购225架T-50，印度采购144架。如果俄罗斯只采购24架，意味着这架飞机并没有让俄空天军满意——这很可能是一款有缺陷的飞机。</p><p >这一次，印度空军提出中止合作，理由是T-50目前所展现出来的隐身性能、携带武器的能力、并非先进的模块化设计以及发动机都有缺陷。这不是印度空军想要的五代战斗机，他们认为这样的战机无法与F-35以及中国的歼-20抗衡。</p><p >此前有俄罗斯官方报道，随着俄罗斯为T-50研发的指配发动“产品-30”装配，印度提出的这些问题都会得到解决，这次俄罗斯官方也罕见的公开了其生产车间中的”产品-30“发动机。</p><p >分析认为，俄印不太可能终止在T-50项目上的合作，因为这个项目已经进行了10多年，即将进入收尾阶段。关键的问题是，印度空军如此高调的指责俄罗斯，其目的是想得到什么？</p><p >根据外媒报道，印度此前要求俄罗斯提供印度完整的T-50开发技术，印度要求能够达到这样的水平，就是将来T-50交付印度空军之后，印度方面完全不需要俄罗斯的支持就能做好配件提供、维修、保养的所有工作。这无疑会被俄罗斯方面拒绝。</p><p >出于保密角度俄罗斯的拒绝合情合理，毕竟这是俄罗斯的最新的战斗机。而出于对于印度航空工业的能力分析，就是俄罗斯全面转让技术，印度能够消化这些技术么？（作者署名：小飞猪观察）</p><p ><strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-10-26/detail-ifymzzpw2576341.d.html?cre=tianyi&mod=wmil&loc=7&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-10-26/doc-ifymzzpw2576341.shtml"
            },
            {
                "title": "中航亮出一全新武器配超凶猛火力 或加入航母战斗群",
                "time": "2017-10-26 08:03",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201710/26090012_77019.jpg",
                "content": "<p ><span style=\"font-size: 12px;\"><strong>新浪军事编者</strong>：为了更好的为读者呈现多样军事内容，满足读者不同阅读需求，共同探讨国内国际战略动态，新浪军事独家推出《深度军情》版块，深度解读军事新闻背后的隐藏态势，立体呈现中国面临的复杂军事战略环境，欢迎关注。</span></p><p >中国首次在青岛举行的海洋科技展上展出了D3000三体无人舰，有意思的是，该无人舰的研发单位是中航科技集团，该集团一向专注于航空工业领域，而这次展出了无人军舰。</p><p >从展出的模型上观察，该无人舰排水量在150吨左右，长30米左右。舰体吨位均不大，但是配置的火力凶猛的略显夸张，安装了2门四联8枚反舰导弹、3门近程防空速射舰炮，舰身两侧还安装了12枚鱼雷。这样的武器配置将不大的舰身挤得满满当当，显得有些不太协调。——这或许是因为设计者更加擅长飞行器的设计而不是军舰。</p><p >据媒体报道，D3000无人舰具有一定的隐身性能，能在海上自动运行数月时间，目前尚不知其动力来源。</p><p >外媒报道，中国展出这款新型无人军舰，显示了中国的无人装备在全面发展。在空中无人机的研发上，中国已然成为行业的领导者。在海洋无人装备的研发上，中国也在发力。</p><p >在不久之前，中国在南海测试了另外一款水下无人滑翔机海翼1000，这款无人装备创造了水下连续工作91天的记录，最让人惊叹的是，在这长期的海底工作期间，海翼1000都能保持同控制中心的即时通讯，并能即时传送图像数据。这种技术目前只有中国具备，大多数国家的水下滑翔机都只能传送模拟信号。</p><p >海翼系列水下无人滑翔机同D3000水面无人军舰共同组成了中国未来在海洋的无人装备组合，这也预示着海洋无人装备发展进入快速通道。在空中无人机领域中国已经成为领导者之一，在海洋中国的无人装备已经走在美国前面。</p><p >这些海洋无人装备未来或将加入中国的航母战斗群，同中国在研发的利剑舰载型无人机一道，构建航母战斗群的新的重要组成部分。无人装备将会极大的提升航母战斗群作战半径和战斗力，因为相对于造价昂贵的有人军舰和战斗机，无人飞机、无人军舰和水下滑翔机更适合在航母战斗群外围部署，形成第一波的攻击和防护力量。（作者署名：小飞猪观察）</p><p ><strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-10-26/detail-ifynfvar4073043.d.html?cre=tianyi&mod=wmil&loc=8&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-10-26/doc-ifynfvar4073043.shtml"
            },
            {
                "title": "中电科外售一装备 美得知后不敢相信F22遇它都发虚",
                "time": "2017-10-26 07:58",
                "src": "新浪军事",
                "category": "mil",
                "pic": "http://api.jisuapi.com/news/upload/201710/26100019_92395.jpg",
                "content": "<p ><span style=\"font-size: 12px;\"><strong>新浪军事编者</strong>：为了更好的为读者呈现多样军事内容，满足读者不同阅读需求，共同探讨国内国际战略动态，新浪军事独家推出《深度军情》版块，深度解读军事新闻背后的隐藏态势，立体呈现中国面临的复杂军事战略环境，欢迎关注。</span></p><p >近日，从土库曼传来好消息，中电科29所出售给该国的先进反隐身雷达DWL002被动探测雷达系统顺利完成交装，消息称，这是去年土库曼斯坦向中国采购的先进雷达。</p><p >土库曼除了引进DWL002被动雷达，也是YLC-18高机动中程地空三坐标雷达、YLC-2V S波段机动三坐标警戒雷达的用户，除此之外，该国还引进了不少中国的防空导弹，如：FM-90、KS-1以及红旗-9的外贸版FD-2000，可以说，土库曼的整个防空系统均由中国装备来完成建设。</p><p >DWL002是一套非常先进的新型雷达系统，作用距离可达500公里，是一种战略及战术电子情 报和被动监 视 系 统。</p><p >据媒体报道，中国用先进的暗剑无人机来检测该雷达的性能，暗剑无人机的雷达反射截面（RCS）小于0.01平方米，DWL002被动雷达结合北斗卫星导航系统可以精确识别和判定目标为暗剑无人机及其所处的位置。而目前根据相关分析美军F-22隐身战斗机的雷达反射截面（RCS）与暗剑无人机同等水平，F-35隐身战斗机该值小于0.05平方米。</p><p >这就是说，DWL002被动雷达完全有能力发现并定位F-22、F-35隐身战斗机。这也让美军大为震惊，美国媒体在2014年针对刚亮相的DWL002进行过专门报道，称这是中国一款能够让美军F-22隐身技术过时的新装备。该媒体引用了美国专家费希尔的话：DWL002这样的雷达确实对F-22隐身战斗机构成威胁。</p><p >并不是谁都可以从中国购买DWL002新型雷达，最简单的道理，就是这款雷达在同暗剑无人机进行测试的数据表明，它具备探测美军F-22、F-35战斗机的能力，同样也会具备探测出中国现役所有战斗机的能力，包括中国最先进的隐身战斗机歼-20。这意味着能够购买这款雷达的只能是中国信赖的朋友国家。</p><p >自从美军装备第一架隐身战斗机F-117开始，中国就一直遭受到隐身战机的威胁，这也让中国不得不在反隐身技术上做出相应的努力，也正因为如此，中国在反隐身雷达领域一直处于全球顶尖水平。中国电科14所、29所、38所分别研发出多款不同型号的反隐身雷达，让中国具有远中近程、高低空全方位无死角的侦查和探测隐身目标的能力。（作者署名：小飞猪观察）</p><p ><strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p ><span style=\"color: #ff0000;\"><strong>新浪军事：最多军迷首选的军事门户！</strong></span></p>",
                "url": "http://mil.sina.cn/sd/2017-10-26/detail-ifymzzpw2569893.d.html?cre=tianyi&mod=wmil&loc=6&r=25&doct=0&rfunc=100&tj=none&tr=25",
                "weburl": "http://mil.news.sina.com.cn/jssd/2017-10-26/doc-ifymzzpw2569893.shtml"
            }
       ],
        "totalNum": "306",
        "pn": "1",
        "rn": "3"
    },
    "error_code": 0
}