{
    "resultcode": "200",
    "reason": "Success",
    "result": {
        "data": [
         	{
                "title": "蔡英文给6个“邦交国”免签遭批:搞假相愚弄人民",
                "time": "2017-11-02 08:43",
                "src": "环球网",
                "category": "news",
                "pic": "http://api.jisuapi.com/news/upload/201711/02110003_34021.jpg",
                "content": "<p >原标题：“拼外交拼到心虚” 台退将批民进党搞一堆假相愚弄人民</p><p >[环球网综合报道]据台湾“中时电子报”11月1日报道，台湾地区领导人蔡英文日前宣布给台当局在南太平洋的6个“邦交国”免签，不过，台湾前“陆军副司令”吴斯怀1日在脸书（Facebook）发文认为，这份大礼对“友邦”来说，恐怕是“口惠而不实”，“看得到，吃不到”；因为六国人口数加起来才85.3万人，这几个国家和台湾之间没有直飞班机，其中马绍尔群岛7.2万人，去年造访台湾仅228人。</p><p >吴斯怀表示，在这次蔡英文出访的三个“友邦”中，马绍尔是寨卡病毒疫区、图瓦卢有霍乱、所罗门是登革热、疟疾、寨卡病毒疫区，访问团成员出国前要吃药防疫，回国后还要持续追踪至少1个月，因为有些病毒潜伏期长达3个月。</p><p >另外，吴斯怀也引述台湾《天下杂志》专访泰国外交官的报道，点出台湾另一个“外交迷思”，就是执政当局从不说清楚，只会打“悲情牌”。</p><p >泰国外交官说“政府应该让民众对国际事务有正确的认知，外交没有所谓的对等，只有需要和被需要”“泰国给台湾落地签已经十几年，台湾也没有给我们落地签。”而另一位驻台的“泰国代表处”秘书证实，事实上台湾旅客赴泰国签证申请是逐渐收紧的，原因有二：诈骗和打工。</p><p >吴斯怀呼吁民进党当局，“外交”就不用拼得这么心虚，搞一堆假象来愚弄人民。</p>",
                "url": "http://news.sina.cn/gn/2017-11-02/detail-ifynmvuq7873988.d.html?vt=4&pos=108",
                "weburl": "http://news.sina.com.cn/c/2017-11-02/doc-ifynmvuq7873988.shtml"
            },{
                "title": "10岁华裔女孩会10项舞蹈 参加国际大赛多次问鼎",
                "time": "2017-11-02 10:54",
                "src": "中国新闻网",
                "category": "news",
                "pic": "http://api.jisuapi.com/news/upload/201711/02120001_53452.jpg",
                "content": "<p >原标题：10岁华裔女孩舞技超群 揭秘舞蹈小天才“幕后故事”</p><p >　<strong>　10岁爱尔兰华裔小女孩 翩翩起舞间，把全世界都吸引了</strong></p><p ><strong>紫牛新闻对话女孩父母，揭秘这位舞蹈小天才成长的“幕后故事”</strong></p><p >最近，你有被这个10岁的华裔小姑娘刷屏吗？华丽的舞步、自信的笑容与华裔的身份，都让她备受关注。她从几千名才艺儿童中脱颖而出，登上了爱尔兰最火少儿才艺秀。其实，这姑娘早已是“舞林大会”中的“大侠”，她从小参加各种比赛，家里满柜子都是金灿灿的奖杯！舞台上的每一份荣光都经历了不为人知的艰苦付出。紫牛新闻记者对话女孩远在爱尔兰的父母，来探秘精灵般的舞者是怎么炼成的……</p><p ><strong>姐妹</strong></p><p ><strong>小姑娘还有个姐姐，为了她放弃了舞蹈</strong></p><p >来自爱尔兰都柏林的隋渊静，是第二代华裔移民。她的父亲隋金杰老家在内蒙古赤峰市，1999年到爱尔兰留学，当时也没有想到会有今天的事情。隋金杰告诉紫牛新闻记者说：“那时候我还小，才18岁，家里人只是想叫我到国外学习，就当镀镀金，希望将来回国，可以找一份能够养家的工作。”</p><p >后来，隋金杰认识了妻子任思蓉。谈起两人的结识，任思蓉说：“我是2000年11月到了爱尔兰，那年圣诞节的时候，他的室友带我们去我老公住的地方聚餐，就这么认识了。”</p><p >两人开始谈婚论嫁，再后来就有了孩子，一直到孩子上学之后，想回去又害怕孩子不习惯。所以就定居在了爱尔兰。</p><p >2002年，他们有了第一个孩子，中文名叫隋渊婷，5年后隋渊静也出生了，在家里，他们就亲昵地叫姐妹俩为大妞和小妞。最先学跳国标舞的是大妞，隋渊静后来也在父母安排下跟随姐姐一起学习。</p><p >隋金杰说，因为爱尔兰学跳舞的男孩子比较少，舞伴也很难找，加上妹妹的开销越来越大，姐姐只好选择放弃。现在有时间，渊婷就会帮舞蹈老师做帮手，教学生跳舞，未来准备考取舞蹈教师资格证，向舞蹈教学方面发展。</p><p >“我庆幸老大比较懂事，不会去计较那么多，都是以妹妹为主，我在这方面还是觉得比较亏欠她的。”隋金杰说。</p><p ><strong>成绩</strong></p><p ><strong>没包揽英国所有冠军，但确实拿了好多第一</strong></p><p >隋渊静如今在专业舞蹈老师劳拉·奥布莱恩（Laura O‘Brien）的舞蹈学校学习摩登与拉丁10项舞。</p><p >劳拉是隋渊静之前的舞伴的老师，两人不适合继续搭档后，劳拉不愿放弃隋渊静，她十分欣赏隋渊静的能力和天分。劳拉联系了隋渊静的父母，让孩子到她的舞蹈学校来继续上课，给予更专业的指点，并带着她一起参加国际大赛。</p><p >劳拉特别喜欢隋渊静，劳拉的母亲宝琳则是隋渊静最喜欢的奶奶。两家人经常互动，亲如一家，每次隋渊静去英国参加比赛时，只要宝琳有时间都会陪着隋渊静一起去。</p><p >隋渊静不负众望，在舞台上迸发光彩。网上有帖子说，隋渊静“包揽英国该年龄段所有国标舞赛冠军”，对此任思蓉说有些夸张，不过孩子成绩确实很优异，在英国、法国、荷兰等国的国标舞比赛中多次名列前茅，在英国的周末比赛中拿了好多第一。</p><p>隋渊静2016年以国标舞者的身份参加了英国著名的黑池舞蹈节，和当时的舞伴获得10岁以下组冠军。2017年是10岁以下组亚军，但他们今年进了12岁以下组的决赛，并列第四名。“10岁以下你可以用可爱来代替技术，技术方面要求不是太多，因为毕竟对小孩要求不是特别的高，但是12岁以下组就要有过硬的技术了，所以我们比较注重12岁以下组的比赛。”</p><p ><strong>日常</strong></p><p ><strong>为了练舞、比赛，小女孩像个“空中飞人”</strong></p><p >以前的舞伴住在爱尔兰，因为身高等原因，两人分开了。今年5月份隋渊静找的新舞伴弗朗西斯·卡蒂住在英国。每个星期三的下午，小男孩从英国飞过来，上完课之后，当晚飞走。如果星期天在英国有比赛，隋渊静就在星期六飞到英国，舞伴的家长接送，星期天参加完比赛，晚上回爱尔兰。如果周末英国没有比赛，也是她的舞伴飞到爱尔兰，两人一起上课。两人不在一起的时候，就各自练习。两个孩子相处非常有意思，天天像过家家似的，一会儿“订婚”了，一会儿闹“离婚”，然后又重新和好。</p><p >隋渊静一直不太喜欢坐飞机，但为了跳舞，必须坚持下去。</p><p >与很多人的想象不一样，英国的儿童国标舞比赛基本上是没有奖金的，只是发一些奖杯、奖牌或者巧克力等奖品。而门票、报名费、住宿费、机票等都要自费。</p><p >女儿学习国标舞具体花费多少，夫妻俩没有详细统计，不过总的开支还是挺高的。任思蓉说：“学费方面都还好，但是交通费相当高。”</p><p >隋金杰补充说：“靠我一个人的工作是完全不够的，多亏了舞伴的家长在这方面给了很大的帮助。老师也非常不错，对待我们也和自己家里人一样。”</p><p >　<strong>　付出</strong></p><p ><strong>夫妻开始全职上班挣钱，姐姐照顾妹妹</strong></p><p >为了让女儿能跳下去，隋金杰夫妻和大女儿都在付出。</p><p >隋金杰是中餐厨师，为了能多挣些钱，以前在乡下上班，一个星期只能回家一次。10月29日刚刚换了工作，上班地点改为都柏林。虽然工资比以前少一些，但总算家里人能天天在一起了。</p><p >任思蓉原来做全职主妇，全程陪同孩子学习和练舞。现在她也开始上班，在一家中餐馆工作，减轻点负担，不过每周要上6天班，照顾孩子的时间基本上没了，只能让姐妹俩相互帮助。</p><p >任思蓉说，现在小妞放学后，先去图书馆做功课，等到下午4点钟姐姐放学后，接妹妹一起回家。孩子妈妈上班前，先把晚饭做出来，让她们回家热着吃。姐姐还负责检查妹妹的作业和舞蹈动作。姐姐隋渊婷今年是高一，功课负担还不是很重，暂时可以帮父母照顾妹妹。</p><p >爱尔兰的小学功课不紧张，学生9点钟上学，下午2点40分放学。四年级的作业大概40分钟能做完，五年级顶多也就需要50分钟。小学只考数学、阅读和拼写三门，不过中学考试科目一下子会上升到十几项。任思蓉希望女儿能在负担比较轻的小学阶段把舞蹈基础打好。</p><p ><strong>家教</strong></p><p ><strong>要求女儿不忘根， 一定要会讲中文</strong></p><p >10岁的隋渊静非常开朗，思维敏捷，接受媒体采访时落落大方。隋金杰说：“孩子小的时候可以利用‘可爱’的模式，但是总有一天会长大，‘可爱’不可以一直用下去，所以尽量培养她在对外交流的时候表现成熟一点。”</p><p >原来隋金杰的生活圈子其实就是工作，女儿在舞蹈方面取得成绩之后，得到很多爱尔兰华人的祝福，在华人圈子里也认识了更多人，和爱尔兰当地人的交流也更多了。</p><p >他们曾经带孩子回中国探过三次亲，不过即使在探亲期间，隋渊静还坚持到广场上练习国标舞。</p><p >隋金杰夫妇也没有忘根，虽然没有要求女儿一定会写中文，但要求一定要会讲，因为虽然她们在爱尔兰成长，但是还是中国人。</p><p >紫牛新闻记者 宋世锋</p>",
                "url": "http://news.sina.cn/sh/2017-11-02/detail-ifynhhaz2032718.d.html?vt=4&pos=108",
                "weburl": "http://news.sina.com.cn/s/wh/2017-11-02/doc-ifynhhaz2032718.shtml"
            },
            {
                "title": "重庆拟投资6亿建电竞本科院校 可容纳万人就读",
                "time": "2017-11-02 10:51",
                "src": "华龙网",
                "category": "news",
                "pic": "http://api.jisuapi.com/news/upload/201711/02120002_65363.jpg",
                "content": "<p >原标题：全国首个电子竞技游戏软件检测中心在忠县上线</p><p >华龙网11月1日19时20分讯（记者 李黎）今（1）日，全国首个电子竞技游戏软件检测中心和新媒体中心在重庆忠县正式上线。这两家电子竞技公共服务平台的成功上线，标志着忠县发展电竞产业迈出了坚实步伐。</p><p ><strong>功能：提供手机游戏线上线下诊断测试</strong></p><p >据了解，今天上线的三峡港湾电子竞技软件检测中心由忠县人民政府与北京数海科技有限公司共同设立，是国内首家电子竞技软件检测机构。</p><p >检测中心将为用户提供哪些服务？据了解，该中心面向全国提供移动智能终端游戏应用软件的线上线下诊断测试，包括对各种应用软件产品或软件项目进行功能性、效率（性能测试）、可靠性、安全性等项目的监测服务。</p><p >平台以线上云测试服务结合线下定制化本地实验室的模式运行，降低国内移动智能终端游戏相关应用的评测服务的门槛和区域性限制。</p><p ><strong>传播：电竞节目播放每年覆盖超1亿人次</strong></p><p >今天同时上线的平台还有三峡港湾新媒体中心。据了解，该平台将在赛事报道、节目制作、主播经济、自媒体等业务上，依托忠县电竞小镇优势，打造成国内首个电竞新媒体平台、国内最专业的电竞节目制作平台。</p><p >“我们将实现忠县出品电竞全媒体内容每年全网传播覆盖超过一亿人次。”该中心相关负责人告诉记者，新媒体中心将真正实现立足忠县影响全国，助力忠县电竞文娱产业发展。</p><p ><strong>硬件：国内最大电竞场馆本月底完工</strong></p><p >记者在发布会上获悉，2017CMEG全国总决赛将于今年12月23-24日，在忠县新建的全国最大的电竞场馆举行。</p><p >据了解，该场馆将于本月底完工投用。场馆建筑面积11.4万平方米，可容纳6000余名观众入场观看，是全国首个以电子竞技为主题、专业化、标准化的比赛场馆，可为电竞选手比赛、观众观赛、视频转播、媒体报道提供最便捷、最舒适的场地环境。</p><p ><strong>人才：投资6亿元建电竞专业本科院校</strong></p><p >电竞产业发展离不开人才培养。据介绍，忠县与重庆邮电大学、重庆纳德泽腾投资有限公司、大唐网络旗下天天电竞（北京）公司达成了合作办学协议，拟投资6亿元建设全国第一所“实体+开放”相结合的电子竞技专业本科院校，建成后能容纳10000名在校生就读。</p><p >据了解，电竞学院将开设电子竞技、动漫游戏、电子竞技新媒体技术、电子竞技赛事服务等专业，培训运动员、教练、裁判、解说、主播、导播、赛事策划等专业人才，打造电竞职业教练、助理教练和明星级从业导师规模团队。</p><p >目前，电竞学院已完成项目选址，预计明年1月开工建设。</p><p ><strong>规划：建3.2平方公里全国知名“电竞小镇”</strong></p><p >忠县政府负责人表示，忠县发展电竞产业的总体思路是以连续承办5届CMEG总决赛为契机，构建集赛事举办、娱乐体验、游戏研、人才培养、电竞装备制造等为一体的“三区六园”电竞产业生态圈，用3年时间规划建成3.2平方公里的全国知名“电竞小镇”。</p><p >“近年来，电竞产业异军突起，发展前景十分广阔。”该负责人说，忠县将大力推动电竞产业发展，走出一条绿色发展之路。</p>",
                "url": "http://news.sina.cn/gn/2017-11-02/detail-ifynhhaz2027165.d.html?vt=4&pos=108",
                "weburl": "http://news.sina.com.cn/c/nd/2017-11-02/doc-ifynhhaz2027165.shtml"
            },
            {
                "title": "日本多地设货币兑换机 应对中国游客找零钱",
                "time": "2017-11-02 10:44",
                "src": "中国新闻网",
                "category": "news",
                "pic": "http://api.jisuapi.com/news/upload/201711/02120002_63076.jpg",
                "content": "<p >原标题：华媒：中国游客不用怕找零 日本多地设货币兑换机</p><p >中新网11月2日电 《日本新华侨报》2日刊文称，近日，为了方便中国游客购物，日本地方银行相继在不支持刷卡和手机支付的旅游景点，设置了支持零钱兑换和外币购买的机器。中国游客表示，确实方便了很多，但还是希望手机支付能普及。</p><p >文章摘编如下：</p><p >日本硬币的数量之多堪称“亚洲一霸”，哪怕只是前往日本旅游，也要准备好一个小小的零钱包用来存放硬币。毕竟在日本地方的特产小店，现金还是主流。</p><p >此外，从中国的银行或者日本ATM直接取出的日元现金，多是10000面额的纸币，麻烦的找零大大降低了中国游客的消费欲望。为了解决这个问题，日本地方城市在旅游景点，专门设置了零钱兑换机和外币购买机。</p><p >近日，为了方便中国游客购物，日本地方银行相继在不支持刷卡和手机支付的旅游景点，设置了支持零钱兑换和外币购买的机器。</p><p >随着游轮出境游在中国市场日益火爆，日本福冈县逐渐成为重要的中日交流窗口。每日都有大量的中国游客从福冈的港口进入日本，前往当地的太宰府天满宫等地观光。</p><p >但是，福冈县旅游景点的土特产商店，大都是中小企业，它们不支持刷卡付费或更先进的手机支付，只收现金。而且不少商品都在1000日元以下，也让手持10000面额日元的中国游客感到麻烦。</p><p >而当地商家也陷入了矛盾之中，一方面不愿意支付刷卡设备的手续费，另一方面又希望中国游客能来购买自家的商品。</p><p >当地银行的广报文化部长小湊真美在媒体上表示：“从2011年开始，游客想要消费但是无法购买商品、商家想要出售但是卖不出去的情况时有发生。”于是，经过详细的讨论，银行决定陆续在银行内、停车场及旅游景点，设置零钱兑换机和外币购买机。</p><p >现在，日本福冈县内，不只是太宰府天满宫、博多港口码头等地，有如此便利的机器，在中国游客较多的酒店、商业街也设置了。根据统计，该机器每月的利用量达到5000次以上，其中中国游客占据五成左右。</p><p >不只是福冈县，日本冲绳县的冲绳银行、大分县的大分银行，和熊本县的肥后银行也为访问日本的中国游客，设置了类似的机器。</p><p >一位多次赴日本自由行的中国游客表示，利用机器把万元大钞换成千元纸币，确实方便了很多，但还是希望手机支付能普及到日本的街边小店中，那样就会更方便了。</p>",
                "url": "http://news.sina.cn/2017-11-02/detail-ifynmvuq7909329.d.html?vt=4&pos=108",
                "weburl": "http://news.sina.com.cn/o/2017-11-02/doc-ifynmvuq7909329.shtml"
            },
            {
                "title": "盘点各大文学奖年龄最小获奖者:此人19岁就问鼎",
                "time": "2017-11-02 10:43",
                "src": "澎湃新闻",
                "category": "news",
                "pic": "http://api.jisuapi.com/news/upload/201711/02120002_62739.jpg",
                "content": "<p >原标题：成名要早——各大文学奖年龄最小的获奖者</p><p >当地时间11月1日，也就是昨天，加拿大最著名的文学奖项总督文学奖颁奖，今年41岁的乔·托马斯·海因斯（Joel Thomas Hynes）凭借英文小说《某夜我们都将在睡梦中燃烧》（We‘ll All Be Burnt in our Beds Some Night），获得了总督文学奖的最佳英文小说奖。<br>今年世界各大文学奖项都已陆续颁出，美国东部时间2017年4月10日下午3点，科尔森·怀特黑德获得本年度普利策小说奖；瑞典当地时间10月5日下午1点，英国日裔作家石黑一雄获得2017年诺贝尔文学奖；英国当地时间10月17日晚，美国作家乔治·桑德斯获得2017年布克奖。12月，西班牙的塞万提斯奖和法国的龚古尔奖也会宣布2017年的得主。</p><p >59岁的美国作家乔治·桑德斯凭借《林肯在中阴界》获得2017年英国布克奖。该书中文版将由浙江文艺出版社出版。</p><p >摘得桂冠已属不易，能年纪轻轻就斩获蜚声国际的文学大奖荣誉就更加令人佩服。你知道这些各国最具含金量的文学类奖项历年得主中年纪最小的都是哪一位吗？</p><p >　<strong>　西班牙 塞万提斯奖（Premio Miguel de Cervantes）</strong></p><p ><strong>最年轻获奖者：马里奥·巴尔加斯·略萨（Jorge Mario Pedro Vargas Llosa，秘鲁/西班牙）</strong></p><p ><strong>获奖年龄：58岁</strong></p><p >米格尔·德·塞万提斯奖，简称塞万提斯奖，是西班牙为表彰杰出的西班牙语作家而创设，以小说《堂吉诃德》的作者塞万提斯命名。每年12月评出年度得主，次年4月23日（塞万提斯逝世的纪念日）在塞万提斯故乡的阿尔卡拉大学由西班牙国王亲自颁授，可说是西班牙语世界的最高文学荣誉。</p><p >1994年，马里奥·巴尔加斯·略萨被评选为塞万提斯奖得主，是自1976年该奖创立以来最年轻的获奖者，获奖时年龄58岁。略萨的代表作品有《绿房子》、《酒吧长谈》、《世界末日之战》等等。他的小说技法诡谲瑰奇，作品丰富深刻，也因此获得“结构写实主义大师”的称号。2010年，74岁的他还摘得了诺贝尔文学奖的桂冠。</p><p ><strong>瑞典 诺贝尔文学奖（Nobel laureates in Literature）</strong></p><p ><strong>最年轻获奖者：吉卜林（Joseph Rudyard Kipling，英国）</strong></p><p ><strong>获奖年龄：42岁</strong></p><p >诺贝尔文学奖是瑞典学院颁发的诺贝尔奖之一，根据诺贝尔的遗嘱，每年表彰“在文学领域创作出具有理想倾向之最佳作品的人”，获奖者的平均年龄为65岁。迄今为止，最年轻的诺贝尔文学奖获奖者是英国著名诗人、散文家、小说家约瑟夫·鲁德亚德·吉卜林。吉卜林于1907年获奖，获奖时42岁，是英国首位获得此奖项的作家。</p><p >当年，吉卜林因《老虎！老虎！》获得诺贝尔奖，该作品讲述了同时具备狼性和人性的动物故事，诺贝尔文学奖的颁奖词对此盛赞道：“这位世界名作家的作品以观察入微、想象独特、气概雄浑、叙述卓越见长。”</p><p >吉卜林被誉为“短篇小说艺术创新之人”，在科幻小说界也有极高的评价。他曾被授予英国爵士头衔和英国桂冠诗人的头衔，但都被他拒绝了。其代表作有印度侦探小说《基姆》（Kim，1901年），诗集《营房谣》（Gunga Din，1892年），短诗《如果》（If—，1895年），小说《森林王子》（The Jungle Book，1894年）。其中，《森林王子》被迪士尼于1967年改编为同名动画电影，讲述了人类小男孩毛克利从小在森林中被狼群养大，和动物朋友们在森林里的冒险过程。《如果》也是吉卜林最家喻户晓的作品之一。这是一首吉卜林写给12岁儿子的励志诗，曾被译成27国语言作为学习的教材，也被用作迈克尔·杰克逊的墓志铭。</p><p ><strong>中国 茅盾文学奖</strong></p><p ><strong>最年轻获奖者：古华</strong></p><p ><strong>获奖年龄：40岁</strong></p><p >茅盾文学奖由中国作家协会主办，是根据茅盾先生遗愿，为鼓励优秀长篇小说创作而设立的，是中国具有最高荣誉的文学奖项之一。奖项每四年评选一次，参评作品需为长篇小说，字数在13万以上。</p><p >1982年，时年40岁的古华凭借作品《芙蓉镇》获得了第一届茅盾文学奖，成为了迄今为止最年轻的茅盾文学奖得主，该小说还于1986年被谢晋改编成同名电影。古华以描写湘地风情见长，主要作品有长篇小说《山川呼啸》、《芙蓉镇》，中、短篇小说集《爬满青藤的木屋》、《金叶木莲》、《礼俗》、《姐姐寨》、《浮屠岭》、《贞女》等。</p><p ><strong>法国 龚古尔文学奖（Prix Goncourt）</strong></p><p ><strong>最年轻获奖者：蕾拉·斯利玛尼（Lela Slimani，法国/摩洛哥）</strong></p><p ><strong>获奖年龄：35岁</strong></p><p >二十世纪初，法兰西文学院持有颁发文学类奖项的权力。但是当时小说并不被认可为一种高质量的文学形式。为了发展和捍卫小说，龚古尔奖于1903年应时而生。该奖由19世纪法国作家爱德蒙·德·龚古尔（Edmond de Goncourt）为他早逝的弟弟儒勒·德·龚古尔（Jules de Goncourt）设立，这两位作家对法国自然主义小说、社会史和艺术评论都有较大的贡献，两人有相同的爱好，死后遗嘱将全部财产设立一个龚古尔学会，由10位委员负责，评选并奖励“每年最佳的用法语书写的想象性散文作品”。</p><p >龚古尔文学奖从1903年开始评选，获奖者的奖金只有10欧元，但通常获奖作品的销量可至少达到40万册，所以这个奖项非常受关注，每年12月学会委员聚集在巴黎德鲁昂饭店进行评选，外面等候的记者云集。</p>",
                "url": "http://news.sina.cn/2017-11-02/detail-ifynmvuq7908511.d.html?vt=4&pos=108",
                "weburl": "http://news.sina.com.cn/o/2017-11-02/doc-ifynmvuq7908511.shtml"
            },
            {
                "title": "学生举报补课致班主任被解聘:不愿返校想做生意",
                "time": "2017-11-02 10:29",
                "src": "澎湃新闻",
                "category": "news",
                "pic": "http://api.jisuapi.com/news/upload/201711/02115024_73967.jpg",
                "content": "<p >原标题：举报补课的高中生：“对未来很迷茫”，家长学校均希望其返校</p><p >16岁的刘文展觉得自己已经“老”了。他每天凌晨两三点钟入睡，自称“靠一口仙气吊着”。</p><p >因举报学校补课和被班主任劝转学，9月3日，刘文展上网发出自己的“举报”经历。事件发酵后，他就读的江西省赣州市于都实验中学执行校长和他所在班级的班主任被解聘。短短几天，他也从一名默默无闻的中学生，成为受争议的新闻人物，历经赞赏与支持、孤独与指责。</p><p >“没有想到，我都已经放弃（举报）了。”坐在家中客厅的绿色沙发上，刘文展身材单薄、面色苍白，时而情绪低落，时而激情飞扬。此时他本该坐在高二的教室里上课。</p><p >尽管当地教育局和学校都表示欢迎他返校，他却拒绝回去。母亲张春华为此焦虑不安，认为他被舆论追捧得落不了地，“太骄傲了”。</p><p >“你未来有什么打算？”记者问。</p><p >这个16岁的少年想了一下，“对未来很迷茫，准备去华强北做电子生意”。</p><p ><strong>命运转折</strong></p><p >2001年1月出生的刘文展，身高一米六，体重九十几斤，看起来有些瘦弱。</p><p >9月22日晚上，澎湃新闻（www.thepaper.cn）记者和他约在一间餐厅见面。期间，刘文展几乎未动一下筷子。“我不喜欢吃饭，有时一天吃一餐”，声音浑厚的他，低头的那一瞬间，有一种少年的羞涩。</p><p >刘文展在广东出生，跟随在打工的父母。他一岁左右回到老家于都县，由爷爷奶奶抚养，一直到14岁。</p><p >爷爷刘清风（化名）从前是镇小学的校长，2003年退休后，到于都县城照顾孙子孙女们，他带大了四个儿子的七个小孩，刘文展在孙辈中排行倒数第二，小时候“很听话”。</p><p >开始几年，刘清风住在大儿子租的房子里，2005年，几个儿子凑了8万块钱在县里买了第一套房子，刘清风带着孙辈们住了进去。再过了几年，其他几个儿子陆续买了房子，这套房子便给了最小的儿子，也就是刘文展的父亲。</p><p >这套一百多平米的房子，空空荡荡，几乎没有什么家具。刘文展的房间有一个书桌，下面摆了一小排书，有国外的小说和心理学书籍，还有几本作家韩寒的书。刘文展说，他喜欢韩寒、龙应台和蒋方舟。</p><p >桌子上有几个布娃娃，刘文展称是自己赚钱买的。“我只热爱钱，因为从小穷怕了”，这个16岁的少年，一边把玩一只黑猩猩布偶一边说道。</p><p >他说，从小父母很少买这些给他，“只要有吃有穿就不错了，你买本书也觉得你是浪费钱”。</p><p >这座县城有逾百万人口，刘文展一走出家门，瞬间就淹没在人群中。即便因举报事件，全于都县中学生都在议论他，但走在路上，除了他的同学和老师，几乎没有人认识他。</p><p >而在网上，每天都有人赞成他、鼓励他、质疑他……甚至还有人对他进行捐款。9月24日，刘文展在QQ空间晒出捐款截图，并回复称“我举报的初衷是想减轻同学的经济负担，我认为那些读不起书的孩子比我更需要这笔钱”。他说希望网友把钱捐给希望工程，让更多的孩子有改变命运的机会。</p><p >他本人的命运，似乎也在这个开学季被改变。</p><p >“刘文展什么时候能去读书？”75岁的刘清风焦急地问记者。他觉得，如果不出这事，孙子一本考不上，肯定可以考上二本，但如今已开学一个月，刘文展还待在家里，每天看书、看手机、睡觉。</p><p >“这个事情，你说该怎么办呢？” </p><p ><strong>举报事件</strong></p><p >事发2017年3月7日，刘文展实名举报于都实验中学违规补课并收取费用。</p><p >3月16日，于都县教育局在给刘文展的答复中称：你反映我县实验中学组织周末补课问题基本属实，同时上学期末向学生预收了1000元定位费（开学后直接抵新学期学费），因此反映该校收取补课费与事实不符。</p><p >刘文展不满意教育局的答复，在一次和学校领导的谈话中，他认为教育局泄露了举报人的个人信息。</p><p >4月28日，于都县教育局二度答复称，教育局严格遵书《信访举报保密制度》，对他的姓名、电话、家庭住址等情况进行了严格保密。</p><p >刘文展对此不满意，开始以一周一次的频率举报学校和教育局。</p><p >学校班主任、年级组长、校长，接连找刘文展和家长谈话，希望他停止举报。刘文展的爷爷刘清风称，有一次他被叫到学校，学校一位领导告诉他：刘文展如果继续举报，就要按协议补交此前被免的学费等一万多块钱。</p><p >刘文展是于都实验中学的“免费生”。2016年9月，他以580分的中考成绩（满分780），考入这所民办中学。因成绩排在全年级第20名，学校免收了他的学费。</p><p >入学之前，2016年8月，学校与刘文展签订了一份协议书，上面写道：“学校同意免收学生高中三年的学费、学期内补课费与资料费；学生在学校期间必须严守学校各项规章制度，勤奋学习，不得做有损学校名誉的事情，如果学生严重违法违纪，则视为违约，需要补交所免的学费”。</p><p >在频繁的举报后，2017年8月27日，刘文展母亲张春华收到刘文展的班主任微信，“接到学校通知下学期不接受刘文展的报名，请换一个学校！”</p><p >刘清风回忆，那几天，刘文展不吃不喝，也不肯跟任何人说话。</p><p >9月3日，刘文展同时在知乎、天涯、微博、百度贴吧和QQ空间发文称：实验中学的违规补课以及收费情况是，临近期末每生需交1000元，但并非1000整为定位费，其中600元为定位费，400元为周六周末的违规补课费（初中未知，高中为400元）。另外，他还投诉教育局涉嫌泄露举报者个人信息。</p><p >回忆这次网络举报，刘文展说，没想到事件影响会这么大。他原以为这个事会就此沉寂，后来他把QQ空间、微博、百度贴吧的文章都删除了，手机里的知乎也卸载了。</p><p >但第一家媒体报道后，采访他的媒体络绎不绝。事件引发关注，他本人也成了“网红”，微信好友从一百多人翻了几番，QQ好友从三四百人增加到现在的1000多人。</p><p >很多人在刘文展的空间留言，有支持他的，也有反对他的，“骂我的主要是于都县人，说我不该断了他们改变命运的路。”刘文展说，他并不在乎这些。他一天花十几个小时刷手机，不住地感叹“喷子太多”。</p><p >9月19日，于都县教育局及于都实验中学派人到刘文展家中，校方代表向刘文展道歉。次日，校方和教育部门又派代表家访，劝他回学校继续学业，一同来的还包括班主任赖晏斌。</p><p >刘文展对这次“家访”进行了视频直播。在他上传到QQ空间的一段直播视频里，教育局工作人员劝刘文展返回学校，说“只有返回学校，才能实现你的理想”。但刘文展坚持要“校方和教育局承认错误”，拒绝返校。</p><p >那天晚上，教育部门和校方的人离开时，刘文展对最后走的班主任赖晏斌说：“老师，我恨你，你要害我。”</p><p >赖晏斌回答他：“是人总要生活。”</p><p >于都县教育局官方微信公众号9月19日当天还发布了情况说明，称2月9日已对实验中学利用假期时间开展的“学生自愿、家长自愿、老师自愿”为原则的周末违规补课行为给予全县通报批评并责成立即整改，而“刘文展同学以实名制通过网络信访举报学校违规补课，我局调查人员在调查过程中未向校方泄露信访人的任何信息，并将调查处理结果按程序向刘文展同学本人进行了答复”。</p><p ><strong>“叛逆”的高中生</strong></p><p >于都实验中学在2002年创办，是一所民办中学，为了吸引优质生源，学校推出免费生政策。</p><p >应对高考的备战从入学那刻就开始了。高一的学生，从早上六点五十左右上课到晚上接近十点。周末补课，只有周六下午和晚上休息。进入高二后，星期六下午也要自习。</p><p >刘文展的家距离学校大约三公里。他坦承，自己比较懒散，因为家住的远，上课经常迟到。他的数学和语文成绩很差，加起来只能考几十分，英语成绩比较好，能考一百多分。</p><p >刘文展看不惯学校的教育方法，高一下学期，他曾写了一篇作文——关于“应试教育思考的问题”，在文中他反对“勤能补拙”，认为“真正好的教育不应该通过时间来转化”。</p><p >“从内心讲，这个学生（的做法）搞得我很恼火，”被解聘的于都县实验中学原执行校长王南昌说，“我们是补课了，但没有收费……如果我们不补课，很多孩子得外面找培训机构补课。”</p><p >王南昌说，自己是高考恢复后的大学生，对高考有深刻体会，学校也有相当一部分学生和家长主动要求补课。</p><p >他称，刘文展进入高一后，经常上课迟到，仅上个学期，就达190多次，成绩迅速下滑，语数外三门总分不到200分（总分450分）。举报事件后，学校多次劝阻他，但他不听。学校在9月19日的“情况说明”中则称，刘文展进入高中学习后“表现自由散漫，无心学习，处于青春叛逆期，且不喜与人交往，个人卫生习惯较差，导致其他同学也不愿意跟他交往”。 </p><p >“情况说明”还称，“刘文展同学在校的表现，班主任老师曾多次与其父母（其母亲原为实验中学食堂员工）、爷爷一起找其谈心，进行心理疏导，但都未见成效；学校安排专职心理辅导老师对其进行心理干预，他也拒绝配合。2017年上半年，班主任向学校汇报该生情况以后，学校领导多次邀请其家长来校共商教育的办法，但刘文展同学不愿与家长和学校沟通，致使工作无法开展。班主任老师于 8月下旬一气之下借用学校名义用微信告知其母亲要求其下学期转学。但经调查，这纯属班主任个人行为，学校从未对刘文展同学作出要求其退学的处理决定。相反，本学期开学后，学校还多次电话其母亲督促小孩来校就读，并邀请其母亲和学生本人一起来校协商解决其返校就读问题，但刘文展同学拒不配合，至今仍未到校。时至今日，学校仍然未放弃对刘文展思想教育工作，想方设法与其家长共同做好该生的思想转化工作，盼其早日回到学校学习。”</p><p >“按照学生管理条例，我们早就可以开除他了，但我们并没有这么做。”王南昌补充称，班主任赖晏斌和刘文展沟通方式不对，不该私自发劝退刘文展的微信。</p><p >王南昌今年59岁。临近退休，他没想到以这种方式离开岗位。</p><p >刘文展“举报事件”发酵后，王南昌和赖晏斌都被学校董事会解聘。 澎湃新闻多次试图联系赖晏斌，但他的电话一直处于关机状态。 </p><p >赖晏斌教英语，平时和刘文展关系不错，刘文展说有些心痛班主任，但又觉得他是在给学校“背黑锅”。</p><p ><strong>关于未来</strong></p><p >刘文展的父亲一直在外打工，母亲在他七八岁时回了家，但仍是 “每天早出晚归，没有时间管他”。爷爷刘清风说，儿媳妇张春华现在一家饭店做事。</p><p >在张春华印象中，刘文展小时候很乖，一直成绩很好，跟同学也没有矛盾。不过，在刘文展记忆里，父母一直都对他不好，“经常对我和我哥‘家暴’”。</p><p >刘文展觉得母亲很强势，经常在亲戚面前显示对孩子的权威，父亲则喜欢把气撒在兄弟俩身上，“他回来和我说话，我都不会理他的。”刘文展自称有几年没跟父亲说过话了。</p><p >因为母亲强势，“小时候观念不同，我也不会表现出来，从初中开始反对。”他说，初二下学期，因为一次作业没完成，老师当着全班同学的面打了他，他不服气，找哥哥查到举报方法，写了一封关于老师打人和在校外开辅导班的举报信。</p><p >那是刘文展第一次举报，但被母亲张春华拦住了，她拉刘文展去向老师道歉，并让他写了一份说明，称自己的举报是伪造的。</p><p >这件事让刘文展耿耿于怀，“有这样教育孩子的吗？”说起几年前的事情，他依旧情绪激动：“这样给我灌输错误观念的母亲，你说是不是很失败？还有我祖父祖母也说，那么多人都容忍得下他们，为什么你就容忍不下他们？”</p><p >刘文展坚持认为，是母亲“错误的价值观”让他走到了今天。</p><p >张春华此前接受媒体采访时称，初中那次举报事件之后，刘文展干什么都不再跟他们说了，这次举报于都实验中学的事，张春华还是接到老师的“劝退”微信后才知道的。</p><p >今年9月，张春华知道举报事件后，拉刘文展去学校道歉，“我说我不去，然后她打了我，我就打了她。”刘文展说，或许从世俗的角度看，他打母亲不对，但他并不认为自己错了。</p><p >初三时，刘文展的理想是当一名老师，现在他的理想是当一名作家，“写出像韩寒一样的文章，来影响这个社会。”他觉得这个社会需要像他和他哥哥刘洪文（化名）这样的“愤青”。</p><p >但他又认为，那个一直支持他的哥哥，随着年龄的增长，也变得越来越世故。“小时候桀骜不驯，长大了就觉得低头理所当然，越来越成为我们曾经讨厌的那些人。”</p><p >如今，家里没有人支持他。教他认识这个社会，教他政治和法律，并告诉他举报渠道的哥哥刘洪文，这一次也觉得弟弟做错了，他通过QQ告诉他：“你做的事情对不对，不是看现在，而是看你以后会不会后悔。”</p><p >刘文展不服气，觉得哥哥读书读傻了，某些方面还比不上他，“真正能改变命运的是你的能力”，他说自己最近一直在思考自己的未来。 </p><p >有一家公司在网上找他，想请他去做运营总监，“一万块钱一个月”，他觉得对方是蹭热度。还有留学中介，说要免除中介费，让他出国留学，刘文展说，“我现在没有钱啊”。</p><p >张春华觉得，儿子现在太骄傲了，等他冷静下来，就会返回学校读书。但刘文展说自己一方面担心返校会遭到报复，另一方面觉得自己没必要上大学，“不会没有出路”。</p><p >对此，于都县教育局工作人员和于都实验中学董事长杨开胜都强调：只要刘文展想返校读书，学校随时都欢迎他回去，而且学校保证会关爱他。</p><p ><strong>补课与补课费</strong></p><p >从今年暑假开始，刘文展一直在网上卖二手手机，一个月能赚一两千块钱，但他也抱怨卖二手手机是“短命职业”。</p><p >每天有很多人发QQ信息给他，他通过所有申请加他为好友的人，常与人聊天到凌晨两三点。</p><p >有人发信息来支持他、鼓励他，佩服他的勇气，说他“做了当年我们不敢做的事情”；也有一些人不赞同他的做法，包括他的同学。</p><p >“像于都县这种小城市，不补课怎么出成绩，怎么比得过其他大城市的学生？”他的一位高中同学说，“刘文展所谓的正义，就是用我们改变自己人生道路换取的”。</p><p >今年刚考上大学的哥哥刘洪文，也在QQ上对弟弟刘文展说：一群不喜欢读书没有前途的人捧你，于都人会恨你……。</p><p >尽管多次举报学校违规补课及收费，但刘文展一直强调，他反对的不是补课，而是收取补课费。“很多人说我不想读书，也不想让大家读书，其实我只是想减轻大家的负担，四百块钱也是很多的。”</p><p >2015年，教育部发布《严禁中小学校和在职中小学教师有偿补课的规定》，坚决制止有偿补课等乱收费行为。</p><p >在中国教育科学研究院研究员储朝辉看来，很多地方违规收费补课，收费只是附加的，补课才是问题核心。因为学生成绩是考核学生和学校的重要依据，所以学校、家长和学生仍选择补课提高成绩，这个问题长期困扰各方。</p><p >于都实验中学董事长杨开胜说，学校补课按规定是错误的，但是有的家长也希望孩子补课。“我们作为教育工作者，谁不想自己的学生多考一点？学校的出发点也是为了教育好这些小孩。”</p><p >10月26日，《人民日报》就刘文展举报事件刊发评论称，“在许多地方，违规补课仍然屡禁不绝，尤其是在教育资源相对匮乏的中小城镇，更为普遍”。该文分析称，目前“对升学起决定性作用的仍然是考试分数。违规补课，从根子上来说，还是应试教育的观念作祟。对学生而言，只有千方百计提高成绩才能改变命运；对学校来说，只有提高升学率才能打响招牌。于是学校、老师、家长、学生为了这一‘共同的目标’对课业层层加码，并且形成了一个怪圈：补课违规，不补吃亏。甚至当一所学校被举报违规补课后，望子成龙的家长和盼望出人头地的学子非但不拍手称快，反倒很是忧心忡忡。”</p><p >评论认为，事实上，只要学生有补课的需求，教育部门的“禁补令”就很难落到实处。而这一问题的解决，“归根到底要靠教育的均衡与优质发展。只有让评价的体系越来越多元、越来越科学，分数的焦虑、竞争的压力才能逐渐消退”。</p><p >举报事件过去二十多天后，9月27日，央视新闻报道，于都县教育局已对实验中学等4所民办学校违规补课、收费给予了全县通报批评，要求学校清退违规收取的相关费用，取消对负有领导责任的有关学校校长师德及年度考核评优资格。</p>",
                "url": "http://news.sina.cn/2017-11-02/detail-ifynmvuq7905375.d.html?vt=4&pos=108",
                "weburl": "http://news.sina.com.cn/o/2017-11-02/doc-ifynmvuq7905375.shtml"
            },
            {
                "title": "文在寅发表施政演说 台下议员聚精会神看视频(图)",
                "time": "2017-11-02 09:58",
                "src": "人民日报海外版",
                "category": "news",
                "pic": "http://api.jisuapi.com/news/upload/201711/02115024_98163.png",
                "content": "<p >原标题： 文在寅发表施政演说 台下议员聚精会神看视频（图）</p>",
                "url": "http://news.sina.cn/2017-11-02/detail-ifynmnae1194948.d.html?vt=4&pos=108",
                "weburl": "http://news.sina.com.cn/o/2017-11-02/doc-ifynmnae1194948.shtml"
            },
            {
                "title": "快递月薪1万仍招不到人 以后快递或由外卖员送",
                "time": "2017-11-02 09:55",
                "src": "央视财经",
                "category": "news",
                "pic": "http://api.jisuapi.com/news/upload/201711/02115024_98163.png",
                "content": "<p >[快递小哥1万月薪仍陷“用工荒” 以后，你的快递可能是外卖员顺道儿送。。。]据国家邮政局相关人士预测，今年双十一期间全行业快递处理量预计将达到10亿件，这不得不引发人力资源的紧张。百世快递相关人员告诉记者，花了一万多块钱招人，如今却仍不充足。近年来随着同城餐饮快递行业的崛起，传统的快递公司人员流失严重。由于无法完成快速补血，今年双十一期间部分快递公司甚至将尝试吸纳同城餐饮人力来兼职。“比如美团、饿了么他们会利用业务的间隙，来协助快递行业包裹的派送。”</p>",
                "url": "http://news.sina.cn/sh/2017-11-02/detail-ifynmvuq7891622.d.html?vt=4&pos=108",
                "weburl": "http://news.sina.com.cn/s/wh/2017-11-02/doc-ifynmvuq7891622.shtml"
            },
            {
                "title": "合肥一高校食堂设免费卡拉OK：为减轻学生压力",
                "time": "2017-11-02 09:36",
                "src": "澎湃新闻",
                "category": "news",
                "pic": "http://api.jisuapi.com/news/upload/201711/02115024_47297.jpg",
                "content": "<p >原标题：又是别人家食堂 高校食堂为减轻学生压力设免费“卡拉OK”</p><p >近日，一组合肥工业大学第二食堂设置卡拉OK的图片被同学上传到网络，引发网友热议，不少网友评论说：“又是别人家的大学食堂！”</p><p >记者了解到，此设施由该校食堂后勤公司一手策划举办，旨在丰富同学们的课外生活，减轻同学们的学习压力。</p><p >活动的发起者，食堂经理王登峰表示，食堂卡拉OK是免费提供的，除了唱歌之外，还可以点歌、看电影。设置卡拉OK，一方面是为了减轻同学们的学习压力，另一方面是为了丰富同学们的课外生活，愉悦身心，让同学们在进餐的同时，放松一下。</p><p >记者观察到，此消息一上传网络，就引来大量网络点赞评论。网友“@数学杨威”在评论中留言：“我去来一首：好汉歌！”网友“@DreamVae”评论：“高大上啊，毕业早了！”网友“@蓝衣小侠客”表示：“好呀，既可以排解压力，又可以愉悦身心，关键还是免费的！”</p><p >据了解，该图片是由合工大汽车与交通工程学院车辆工程1班学生王诚上传到网络。谈到自己对学校食堂设置卡拉OK的看法时，王诚表示，食堂里放卡拉OK很时尚，个人感觉特别新颖，食堂里可以一边唱歌一边吃饭，无论是对唱的人来说还是听的人来说，都是能够丰富大学生的生活，让大学生活变的多姿多彩。</p><p >“看到网上传的照片，我就去试了一下。我给我朋友说，我们学校食堂设了卡拉OK，还是免费的，他们都不信，我把照片发给了他们，他们才信了，都羡慕不已。” 王芳（化名）同学是合肥工业大学大二学生，在看到网传消息后就利用进餐时间去食堂卡拉OK点了歌，切实感受了一下。</p><p >该校学生张岩（化名）在实际体验了该食堂卡拉OK设备后表示：“为学校食堂的这种做法点赞。我比较喜欢唱歌，但是学校外面的卡拉OK花费颇多，现在我可以利用进餐时间在食堂卡拉OK点点歌，唱唱歌，我感觉很棒！”</p><p >杨雪（化名）是哈工大大一学生，她是通过朋友圈同学的分享了解到这个消息的，她表示：“食堂真的好暖呀！抽空一定要去看一下！”</p><p >同样是大一新生的勒全（化名）告诉记者：“食堂还有个‘点家乡菜’的活动，同学们可以在留言板上留言自己想吃的家乡菜，食堂就会免费做。对于我这种初入大学、离家又远的同学来说，真的很感动。”</p><p >“合工大食堂卡拉OK是从九月中旬开始开设的，截至目前来看，效果还可以，如果能保持下去的话，我们会持续推广下去。”食堂经理王登峰说。</p>",
                "url": "http://news.sina.cn/sh/2017-11-02/detail-ifynmvuq7885852.d.html?vt=4&pos=108",
                "weburl": "http://news.sina.com.cn/s/qw/2017-11-02/doc-ifynmvuq7885852.shtml"
            },
            {
                "title": "华裔学生述美枪击案：以为恶作剧 子弹擦身而过",
                "time": "2017-11-02 09:17",
                "src": "中国新闻网",
                "category": "news",
                "pic": "http://api.jisuapi.com/news/upload/201711/02100005_41598.jpg",
                "content": "<p >原标题：华裔学生亲历美恐袭案：以为恶作剧 子弹擦身而过</p><p >中新网11月2日电 据美国《世界日报》报道，纽约曼哈顿下西城当地时间10月31日下午（以下均为当地时间）发生的撞人案和持枪攻击案已导致多人伤亡，附近的曼哈顿小区学院（BMCC）学生曾见到枪手身影，并用手机视频记录下来，表示当时大家都以为是万圣节恶作剧，谁都没有想到是真的枪击。华裔学生当天下午与死神擦肩而过，讲述了事发时的目击状况。</p><p >明星高中史岱文森（Stuyvesant HS）华裔学生滕宁，当天下午与死神擦肩而过。她回忆说，当时她与事发地点仅有约3米距离，听到子弹打到旁边的车上，再从身边呼啸而过。当时也分不清是嫌犯射出的子弹，还是警方射出的子弹，只是和同学手牵手迅速逃离现场。</p><p >滕宁躲到附近的一幢建筑后，给父母打电话时几乎哭出来；她说，“我先听到车辆碰撞声，然后是枪声，朝反方向逃跑后，进入教学楼躲起来仍心有余悸。”</p><p >曼哈顿小区学院20岁学生Tawhid Kabir回忆，事发时他刚走上钱伯斯街（Chambers street）的天桥，透过天桥玻璃，他看到嫌犯正在西街（west street）上追逐一名男子，手里拿着两把手枪，一把长一把短，“刚开始我以为那是他的万圣节装扮，所以就没在意，随后才发现他竟在马路中央拿着枪射击。”</p><p >听到枪响后，Kabir赶忙趴在地上保护自己，直到枪声结束后才起身，发现嫌犯已经被警方逮捕。</p><p >同样就读于曼哈顿小区学院的Giselle Rivera说，当时她下课出来经过高速公路旁的篮球场，看到很多史岱文森及自己所属学院的学生走出教室，但他们在听到枪响后并没有感到害怕，以为是恶作剧，仍有说有笑，“当有人大喊‘他真的拿枪了’时，很多人也仍处于混乱意识，没有逃跑，仍停留在原地试图搞清楚事情的始末。”</p><p >Rivera说：“虽然我在布朗士南部长大，但并没有真的看过枪击，这是我头一次离死亡这么近。”</p><p >钱伯斯街从下午3时左右封锁后，纽约市警和市消防局车辆一直进出不停，进行伤员抢救和街道清理工作，大量人群也不得不绕道行驶，钱伯斯街与西百老汇街交汇处路口聚集了大量媒体和民众，都希望获取一手讯息，及等待被封锁在教学楼内的史岱文森高中学生。</p><p >晚6时，史岱文森终于解除封锁令，大多数学生都表示并未受到该意外的过多影响，纷纷向父母、家人报平安，学校也以电话通知每一位家长。</p><p ></p>",
                "url": "http://news.sina.cn/2017-11-02/detail-ifynmnae1170197.d.html?vt=4&pos=108",
                "weburl": "http://news.sina.com.cn/o/2017-11-02/doc-ifynmnae1170197.shtml"
            }
       ],
        "totalNum": "306",
        "pn": "1",
        "rn": "3"
    },
    "error_code": 0
}